<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-0
세요	-1
▁사	-2
▁좋	-3
▁있	-4
▁이	-5
▁거	-6
▁?	-7
하는	-8
보세요	-9
▁그	-10
▁나	-11
▁아	-12
예요	-13
▁마	-14
▁사람	-15
▁좋아	-16
어요	-17
▁같	-18
▁거예요	-19
▁하	-20
▁생	-21
▁다	-22
▁어	-23
▁가	-24
▁안	-25
▁해	-26
▁수	-27
▁사랑	-28
네요	-29
▁연	-30
▁없	-31
니다	-32
▁생각	-33
▁자	-34
▁잘	-35
▁힘	-36
친구	-37
▁싶	-38
▁여	-39
봐요	-40
▁너	-41
▁많	-42
▁말	-43
▁만	-44
▁남	-45
▁것	-46
▁시	-47
는데	-48
▁내	-49
▁마음	-50
▁않	-51
▁너무	-52
아요	-53
▁기	-54
▁보	-55
▁오	-56
▁지	-57
▁바	-58
▁좋아하는	-59
▁더	-60
해보세요	-61
▁이별	-62
▁정	-63
▁연락	-64
▁헤	-65
하고	-66
▁일	-67
▁헤어	-68
▁짝	-69
▁있을	-70
▁고	-71
▁썸	-72
▁여자	-73
▁남자	-74
으면	-75
▁되	-76
▁힘들	-77
▁좋은	-78
▁모	-79
▁한	-80
나봐요	-81
▁알	-82
하지	-83
▁많이	-84
▁시간	-85
▁게	-86
▁사람이	-87
▁때	-88
▁상	-89
에요	-90
▁저	-91
으로	-92
▁무	-93
▁못	-94
▁친구	-95
▁건	-96
한테	-97
에서	-98
▁전	-99
▁주	-100
▁먹	-101
▁좀	-102
▁중	-103
▁!	-104
▁결	-105
해요	-106
▁같아요	-107
까요	-108
겠어요	-109
▁부	-110
▁있어요	-111
▁싶어	-112
▁인	-113
▁대	-114
▁조	-115
▁살	-116
▁당	-117
▁받	-118
▁뭐	-119
하면	-120
▁선	-121
▁제	-122
▁될	-123
▁후	-124
▁오늘	-125
▁같아	-126
▁만나	-127
▁할	-128
하세요	-129
이에요	-130
하게	-131
▁괜	-132
▁걸	-133
▁끝	-134
겠네요	-135
주세요	-136
▁자신	-137
▁미	-138
▁소	-139
▁진	-140
에게	-141
▁이제	-142
▁드	-143
겠지	-144
▁들	-145
▁좋을	-146
습니다	-147
▁아니	-148
▁괜찮	-149
▁마세요	-150
▁필	-151
라고	-152
▁잊	-153
▁감	-154
▁있는	-155
▁마음이	-156
▁하는	-157
▁연애	-158
▁비	-159
게요	-160
▁내가	-161
▁필요	-162
친구가	-163
는게	-164
▁해보세요	-165
▁혼	-166
▁스	-167
▁왜	-168
▁모르	-169
▁공	-170
다면	-171
▁어떻	-172
▁예	-173
▁차	-174
▁집	-175
▁다른	-176
가봐요	-177
▁타	-178
▁행	-179
▁어떻게	-180
▁물	-181
▁짝남	-182
▁시간이	-183
▁헤어진	-184
▁날	-185
▁돼	-186
다고	-187
▁서	-188
▁신	-189
▁없어	-190
▁도	-191
▁애	-192
▁당신	-193
겠어	-194
해도	-195
▁방	-196
▁싶다	-197
겠죠	-198
▁관	-199
▁우	-200
▁다시	-201
사랑	-202
▁혼자	-203
▁했	-204
▁맞	-205
▁있어	-206
▁눈	-207
인데	-208
▁하고	-209
▁또	-210
▁결혼	-211
▁정말	-212
들이	-213
▁지금	-214
▁정리	-215
▁노	-216
▁잠	-217
▁수도	-218
▁재	-219
▁기다	-220
▁찾	-221
▁싫	-222
▁계	-223
▁중요	-224
▁참	-225
▁새	-226
▁그런	-227
▁준	-228
야지	-229
이네요	-230
할까	-231
▁행복	-232
▁조금	-233
▁따	-234
▁편	-235
▁확	-236
▁같이	-237
어보세요	-238
▁데	-239
▁위	-240
렇게	-241
▁것도	-242
▁놀	-243
▁언	-244
은데	-245
▁고민	-246
▁얼	-247
라요	-248
▁아직	-249
▁쉬	-250
▁추	-251
▁두	-252
▁피	-253
▁짝사랑	-254
▁반	-255
▁먼	-256
▁의	-257
이라	-258
▁자꾸	-259
▁달	-260
▁성	-261
지만	-262
지도	-263
▁준비	-264
보다	-265
▁선물	-266
▁찾아	-267
▁배	-268
▁보고	-269
▁아무	-270
▁힘든	-271
▁누	-272
▁화	-273
합니다	-274
▁느	-275
▁저도	-276
▁변	-277
볼까	-278
▁고백	-279
▁없어요	-280
▁술	-281
까지	-282
야기	-283
이죠	-284
▁짝녀	-285
거예요	-286
▁맛	-287
▁바랄	-288
니까요	-289
▁카	-290
▁그럴	-291
겠다	-292
▁진짜	-293
▁후회	-294
▁꿈	-295
▁몰	-296
▁운	-297
을까	-298
▁먼저	-299
▁서로	-300
▁바랄게요	-301
해서	-302
▁없는	-303
▁충	-304
▁제가	-305
▁돼요	-306
▁방법	-307
▁사귀	-308
봅니다	-309
▁이야기	-310
▁심	-311
▁적	-312
▁문	-313
해야	-314
▁헤어지	-315
▁직	-316
▁시작	-317
▁동	-318
▁헤어진지	-319
▁불	-320
▁들어	-321
▁귀	-322
▁돌	-323
▁해야	-324
▁있을까	-325
▁올	-326
에는	-327
▁그녀	-328
▁하나	-329
▁답	-330
이야	-331
인가	-332
▁계속	-333
▁일이	-334
▁나를	-335
▁받아	-336
▁아닌	-337
▁좋아요	-338
▁버	-339
▁줄	-340
▁공부	-341
해주세요	-342
▁1	-343
▁매	-344
▁감정	-345
▁사랑이	-346
▁마음을	-347
이트	-348
▁가능	-349
▁될까	-350
▁보세요	-351
▁왔	-352
▁기분	-353
▁여자친구가	-354
▁먹고	-355
려고	-356
▁힘드	-357
▁남자친구가	-358
▁돈	-359
기가	-360
면서	-361
보는	-362
▁만들	-363
랍니다	-364
▁여자친구	-365
▁현	-366
▁실	-367
▁회	-368
대로	-369
했어	-370
▁드세요	-371
▁않아요	-372
▁하세요	-373
▁떨	-374
▁신경	-375
▁이상	-376
다는	-377
▁좋죠	-378
▁하루	-379
▁곳	-380
▁세	-381
▁쓰	-382
리는	-383
지는	-384
▁간	-385
니까	-386
▁많은	-387
▁하지	-388
▁걱	-389
▁머	-390
자고	-391
하기	-392
▁걱정	-393
▁떠	-394
▁믿	-395
▁알아	-396
▁속	-397
▁취	-398
▁함	-399
▁싫어	-400
입니다	-401
▁바랍니다	-402
▁원	-403
나요	-404
▁상대	-405
▁분	-406
▁표	-407
하는게	-408
▁영	-409
▁그래	-410
▁사랑하는	-411
▁관심	-412
▁기억	-413
▁힘들어	-414
▁쉽	-415
▁해요	-416
▁데이트	-417
▁,	-418
▁남자친구	-419
적인	-420
▁상처	-421
▁생각해요	-422
▁말해보세요	-423
▁맘	-424
▁장	-425
▁커	-426
이랑	-427
▁언제	-428
▁축	-429
로운	-430
스러	-431
▁뭘	-432
▁입	-433
▁맛있	-434
▁어떨	-435
▁여행	-436
▁충분	-437
▁좋겠어요	-438
다가	-439
하죠	-440
▁무슨	-441
▁어떤	-442
▁있었	-443
▁앞	-444
▁엄	-445
▁용	-446
▁학	-447
▁있으면	-448
▁친구가	-449
▁외	-450
▁최	-451
이었	-452
텐데	-453
▁그냥	-454
▁대화	-455
▁카톡	-456
▁할까	-457
▁함께	-458
▁사람은	-459
▁2	-460
▁구	-461
인지	-462
▁않는	-463
▁이렇게	-464
▁발	-465
부터	-466
▁나만	-467
▁물어	-468
▁안돼	-469
▁헤어졌	-470
▁3	-471
▁놓	-472
▁슬	-473
▁싸	-474
▁요	-475
▁내일	-476
▁오래	-477
▁약	-478
하네	-479
▁누구	-480
▁않을	-481
▁표현	-482
▁몰라요	-483
▁힘드네	-484
▁머리	-485
▁이해	-486
▁궁	-487
▁열	-488
▁점	-489
라도	-490
▁여친	-491
▁전화	-492
겠지만	-493
▁자신을	-494
▁과	-495
가는	-496
▁사랑은	-497
▁길	-498
▁설	-499
리고	-500
▁결정	-501
▁궁금	-502
▁많아	-503
▁운동	-504
▁이유	-505
▁하면	-506
▁됐	-507
▁어디	-508
▁사람을	-509
▁새로운	-510
▁듯	-511
▁별	-512
▁호	-513
기도	-514
트레	-515
▁선택	-516
▁아프	-517
▁한달	-518
▁어떨까요	-519
▁늦	-520
▁단	-521
▁즐	-522
▁처	-523
▁돌아	-524
▁부담	-525
▁썸남	-526
▁스트레	-527
▁있는데	-528
▁생각해보세요	-529
▁복	-530
했던	-531
▁미련	-532
▁안되	-533
▁주세요	-534
▁깨	-535
▁치	-536
어도	-537
▁생겼	-538
▁해도	-539
▁잡	-540
▁타는	-541
▁회사	-542
▁나한테	-543
▁죽	-544
▁노력	-545
▁말고	-546
▁유	-547
▁챙	-548
▁첫	-549
개월	-550
었어	-551
해주	-552
▁보내	-553
▁직접	-554
▁아니에요	-555
거나	-556
나봐	-557
▁가고	-558
▁그만	-559
▁다가	-560
▁따라	-561
▁만큼	-562
▁생각나	-563
▁순	-564
▁질	-565
▁때문	-566
▁않아	-567
▁인연	-568
▁지나	-569
았는데	-570
▁생각이	-571
▁연락이	-572
▁좋겠네요	-573
▁갈	-574
▁막	-575
▁번	-576
▁벌	-577
▁와	-578
▁휴	-579
처럼	-580
▁그러	-581
▁싶은	-582
▁어떡	-583
▁생각을	-584
움이	-585
이나	-586
▁만날	-587
▁않았	-588
▁이젠	-589
▁재미	-590
▁갑	-591
▁경	-592
▁멋	-593
▁항	-594
군요	-595
▁그게	-596
▁소개	-597
▁어려	-598
▁항상	-599
으세요	-600
▁같은데	-601
▁괜찮아	-602
▁신경쓰	-603
▁이별을	-604
나봅니다	-605
▁스트레스	-606
가요	-607
해지	-608
▁남친	-609
▁쉽지	-610
▁인생	-611
▁잘못	-612
▁저는	-613
▁그렇게	-614
▁마음에	-615
▁짝남이	-616
▁완	-617
▁허	-618
▁문제	-619
▁아파	-620
▁조심	-621
적으로	-622
기를	-623
▁같은	-624
▁노래	-625
▁처음	-626
했는데	-627
▁바라요	-628
▁좋겠다	-629
인가봐요	-630
▁모르겠어	-631
▁몸	-632
▁봐	-633
▁붙	-634
거라	-635
보고	-636
어나	-637
▁느낌	-638
▁상황	-639
▁어때	-640
하네요	-641
하는데	-642
▁난	-643
하다	-644
▁때가	-645
▁우리	-646
리세요	-647
려보세요	-648
▁볼	-649
는지	-650
졌어	-651
▁나이	-652
▁달라	-653
▁만났	-654
▁변화	-655
▁축하	-656
▁중요한	-657
▁찾아보세요	-658
▁개	-659
▁꼭	-660
▁넘	-661
▁덜	-662
▁목	-663
▁손	-664
▁웃	-665
▁천	-666
▁크	-667
스럽	-668
습관	-669
▁확실	-670
▁사랑을	-671
▁결국	-672
▁답답	-673
▁위로	-674
▁챙겨	-675
▁추억	-676
▁화장	-677
▁이별은	-678
▁가보세요	-679
▁~	-680
▁빠	-681
▁큰	-682
▁가는	-683
▁기대	-684
▁나는	-685
▁다음	-686
▁말을	-687
▁현실	-688
▁생각해	-689
▁괜찮아요	-690
▁포	-691
▁말씀	-692
▁사이	-693
▁세상	-694
▁영화	-695
▁요즘	-696
▁잊어	-697
▁힘내	-698
▁좋겠어	-699
▁충분히	-700
▁절	-701
▁친	-702
▁그렇	-703
▁대화를	-704
▁도움이	-705
▁사랑한	-706
▁태	-707
▁환	-708
▁흘	-709
감이	-710
는거	-711
만에	-712
심히	-713
지막	-714
지요	-715
▁의미	-716
▁있죠	-717
▁아직도	-718
▁여자애	-719
▁열심히	-720
▁물어보세요	-721
▁뭔	-722
▁풀	-723
걸까	-724
동안	-725
싶어	-726
았어	-727
이네	-728
▁가져	-729
▁가지	-730
▁않은	-731
▁언젠	-732
▁추천	-733
▁확인	-734
▁마음의	-735
▁마지막	-736
▁연락을	-737
▁좋을까	-738
▁밥	-739
▁종	-740
▁청	-741
것도	-742
보면	-743
▁말해	-744
▁먹어	-745
▁아침	-746
▁얼른	-747
▁정신	-748
▁집에	-749
이라도	-750
▁말아요	-751
▁싶은데	-752
▁식	-753
▁울	-754
▁짜	-755
▁가슴	-756
▁건강	-757
▁관계	-758
▁나쁜	-759
▁만남	-760
▁부모	-761
▁습관	-762
▁어제	-763
▁때문에	-764
▁사랑의	-765
▁상대방	-766
▁시간을	-767
▁오늘도	-768
▁연락해보세요	-769
▁뿐	-770
▁키	-771
▁평	-772
라면	-773
워요	-774
일까	-775
▁되었	-776
▁매일	-777
▁짝녀가	-778
▁헤어짐	-779
으니까요	-780
한가봐요	-781
▁금	-782
▁된	-783
▁몇	-784
▁솔	-785
▁프	-786
▁핸	-787
사람	-788
▁가장	-789
▁귀찮	-790
▁그리	-791
▁다르	-792
▁살고	-793
▁어느	-794
▁완전	-795
▁이런	-796
▁재회	-797
▁남자애	-798
▁당신의	-799
▁부모님	-800
▁조금만	-801
했나봐요	-802
▁있나봐요	-803
▁긴	-804
▁빨	-805
▁온	-806
▁졸	-807
▁티	-808
자기	-809
▁나가	-810
▁떨어	-811
▁바람	-812
▁아닐	-813
▁제일	-814
▁커피	-815
▁핸드	-816
릴게요	-817
▁조금씩	-818
▁해볼까	-819
▁헤어지고	-820
▁딱	-821
▁잔	-822
▁착	-823
감을	-824
신이	-825
▁대한	-826
▁못하	-827
▁알려	-828
▁얼마	-829
▁진심	-830
하면서	-831
▁남자가	-832
▁사람들	-833
▁오세요	-834
▁좋아하	-835
▁로	-836
▁작	-837
▁존	-838
▁통	-839
더니	-840
리가	-841
한지	-842
▁같애	-843
▁거라	-844
▁많았	-845
▁모든	-846
▁성공	-847
▁순간	-848
▁자연	-849
▁잘할	-850
▁그래도	-851
▁기다리	-852
▁핸드폰	-853
▁글	-854
▁꾸	-855
▁초	-856
▁파	-857
스로	-858
▁맞는	-859
▁살아	-860
▁엄마	-861
▁연습	-862
▁인정	-863
▁주말	-864
▁한번	-865
스러운	-866
▁갑자기	-867
▁이별이	-868
▁자신의	-869
▁사람이랑	-870
▁중요해요	-871
▁조심하세요	-872
▁망	-873
▁야	-874
폭풍	-875
▁되는	-876
▁사진	-877
▁엄청	-878
▁없을	-879
▁잊혀	-880
▁모르는	-881
▁합니다	-882
▁했는데	-883
▁사람들이	-884
▁알았는데	-885
▁강	-886
▁네	-887
▁음	-888
수록	-889
적이	-890
지지	-891
▁가끔	-892
▁모두	-893
▁복잡	-894
▁얼굴	-895
▁없네	-896
▁예뻐	-897
▁예의	-898
▁왔어	-899
▁재밌	-900
▁스스로	-901
▁여자가	-902
▁좋아할	-903
▁필요한	-904
하겠어요	-905
▁갖	-906
▁욕	-907
▁짧	-908
▁탈	-909
같은	-910
▁날씨	-911
▁남편	-912
▁상관	-913
▁쉬운	-914
▁자주	-915
▁지내	-916
달라고	-917
마세요	-918
▁만나고	-919
▁소개팅	-920
▁정리가	-921
▁짝남한테	-922
▁5	-923
▁극	-924
▁면	-925
왔어	-926
▁떠나	-927
▁마시	-928
▁뭘까	-929
▁보는	-930
▁보이	-931
▁아픈	-932
▁알바	-933
▁저랑	-934
었는데	-935
▁기분이	-936
▁당신이	-937
▁사람한테	-938
▁4	-939
▁끊	-940
▁듣	-941
▁옷	-942
▁흐	-943
거리	-944
기로	-945
다니	-946
력이	-947
없이	-948
▁눈물	-949
▁되나	-950
▁무서	-951
▁무시	-952
▁실수	-953
▁짜증	-954
▁피곤	-955
▁싶어요	-956
▁어떡해	-957
▁연락해	-958
▁있다면	-959
▁잘하는	-960
▁후폭풍	-961
▁생각보다	-962
▁모르겠어요	-963
▁견	-964
▁꽃	-965
▁둘	-966
▁똑	-967
▁월	-968
▁줘	-969
가고	-970
건가	-971
려요	-972
만큼	-973
쁘게	-974
해질	-975
▁나와	-976
▁도와	-977
▁별로	-978
▁아픔	-979
▁정도	-980
▁기다려	-981
▁만들어	-982
▁오늘은	-983
▁지금도	-984
▁받아들이	-985
▁본	-986
▁봄	-987
▁코	-988
▁흔	-989
일째	-990
지가	-991
천히	-992
해줘	-993
▁가족	-994
▁걸까	-995
▁극복	-996
▁끝나	-997
▁모습	-998
▁뭐가	-999
▁붙잡	-1000
▁빨리	-1001
▁사는	-1002
▁솔직	-1003
▁지켜	-1004
▁차단	-1005
▁학교	-1006
▁괜찮은	-1007
▁사랑에	-1008
▁잘하고	-1009
▁천천히	-1010
▁친구랑	-1011
▁6	-1012
▁갔	-1013
▁뒤	-1014
▁밤	-1015
▁빌	-1016
▁양	-1017
▁은	-1018
▁출	-1019
같아	-1020
마다	-1021
시간	-1022
▁감기	-1023
▁것이	-1024
▁그분	-1025
▁끝났	-1026
▁다녀	-1027
▁따뜻	-1028
▁마주	-1029
▁벌써	-1030
▁보여	-1031
▁설레	-1032
▁자기	-1033
▁점점	-1034
▁환승	-1035
기까지	-1036
▁맛있게	-1037
▁인연이	-1038
▁확신이	-1039
▁익	-1040
기는	-1041
이면	-1042
주는	-1043
▁내려	-1044
▁두려	-1045
▁만난	-1046
▁살펴	-1047
▁아이	-1048
▁운명	-1049
▁직장	-1050
▁하죠	-1051
▁힘이	-1052
겠지요	-1053
▁다가가	-1054
▁당신을	-1055
▁사람도	-1056
▁사세요	-1057
▁자신이	-1058
▁하는데	-1059
드릴게요	-1060
▁담	-1061
▁병	-1062
▁책	-1063
거야	-1064
라는	-1065
하나	-1066
▁날이	-1067
▁놓아	-1068
▁배우	-1069
▁봐요	-1070
▁잠시	-1071
▁주변	-1072
▁행동	-1073
▁이유가	-1074
▁첫사랑	-1075
▁하나씩	-1076
▁힘들었	-1077
하겠네요	-1078
▁연락하고	-1079
▁힘내세요	-1080
▁군	-1081
▁능	-1082
▁멀	-1083
▁베	-1084
▁응	-1085
▁찍	-1086
어가	-1087
있는	-1088
▁게임	-1089
▁나서	-1090
▁눈을	-1091
▁되길	-1092
▁성격	-1093
▁안녕	-1094
▁익숙	-1095
▁일찍	-1096
스러워	-1097
▁믿어요	-1098
▁사귀고	-1099
▁아닌데	-1100
▁언젠간	-1101
▁친구들	-1102
▁많았어요	-1103
▁뿐이에요	-1104
▁서로에게	-1105
▁신경쓰지	-1106
▁괴	-1107
▁교	-1108
▁맨	-1109
▁메	-1110
▁얘	-1111
로워	-1112
리지	-1113
이별	-1114
▁나도	-1115
▁나을	-1116
▁놀러	-1117
▁도전	-1118
▁마련	-1119
▁무엇	-1120
▁받고	-1121
▁스타	-1122
▁슬픈	-1123
▁않죠	-1124
▁있나	-1125
▁즐거	-1126
▁지났	-1127
▁집착	-1128
다보면	-1129
▁힘들다	-1130
▁해주세요	-1131
▁깊	-1132
▁명	-1133
남친	-1134
래도	-1135
에도	-1136
여친	-1137
▁가서	-1138
▁거죠	-1139
▁관리	-1140
▁나아	-1141
▁나오	-1142
▁느껴	-1143
▁아는	-1144
▁오랜	-1145
▁이겨	-1146
▁자존	-1147
▁주무	-1148
▁후련	-1149
▁만나는	-1150
▁행복해	-1151
▁힘들게	-1152
▁있었나봐요	-1153
▁곧	-1154
▁법	-1155
▁삶	-1156
▁척	-1157
▁헷	-1158
생활	-1159
어야	-1160
이는	-1161
하길	-1162
▁거짓	-1163
▁끝이	-1164
▁다행	-1165
▁말이	-1166
▁뭐야	-1167
▁알게	-1168
▁여유	-1169
▁연인	-1170
▁용기	-1171
▁우울	-1172
▁위해	-1173
▁잊지	-1174
▁자체	-1175
▁최고	-1176
▁카페	-1177
▁포기	-1178
▁헷갈	-1179
이었을	-1180
▁생각할	-1181
▁원하는	-1182
▁이상형	-1183
▁일어나	-1184
▁좋아해	-1185
▁못하겠어	-1186
▁아무것도	-1187
▁아무래도	-1188
▁이별한지	-1189
▁낫	-1190
▁봤	-1191
▁접	-1192
▁향	-1193
르고	-1194
사를	-1195
여행	-1196
정이	-1197
중에	-1198
지고	-1199
▁꿈에	-1200
▁눈이	-1201
▁되지	-1202
▁부족	-1203
▁비싸	-1204
▁소중	-1205
▁썸타	-1206
▁없이	-1207
▁응원	-1208
▁전에	-1209
▁했어	-1210
했어요	-1211
▁거짓말	-1212
▁곳으로	-1213
▁귀찮아	-1214
▁먹으면	-1215
▁보고싶	-1216
▁여친이	-1217
▁이별후	-1218
▁지금은	-1219
여보세요	-1220
▁먹어야지	-1221
▁사랑했던	-1222
▁주무세요	-1223
▁까	-1224
▁빼	-1225
▁읽	-1226
▁증	-1227
버렸	-1228
져요	-1229
한데	-1230
▁금방	-1231
▁늦지	-1232
▁다를	-1233
▁데려	-1234
▁미안	-1235
▁보면	-1236
▁보통	-1237
▁부러	-1238
▁생일	-1239
▁싸우	-1240
▁없죠	-1241
▁죽을	-1242
▁그녀를	-1243
▁나중에	-1244
▁많아요	-1245
▁사귀는	-1246
▁싶네요	-1247
▁아니라	-1248
▁않아도	-1249
▁예의가	-1250
▁전남친	-1251
▁친구를	-1252
▁필요해	-1253
었나봐요	-1254
▁괜찮을까	-1255
▁좋아하게	-1256
▁좋아하면	-1257
▁필요해요	-1258
▁가져보세요	-1259
▁근	-1260
▁냉	-1261
▁벗	-1262
▁숨	-1263
▁써	-1264
▁쓸	-1265
▁에	-1266
더라	-1267
리를	-1268
사친	-1269
야죠	-1270
움을	-1271
▁건지	-1272
▁고생	-1273
▁대로	-1274
▁맨날	-1275
▁미리	-1276
▁받는	-1277
▁부분	-1278
▁소식	-1279
▁애가	-1280
▁어렵	-1281
▁우산	-1282
▁월급	-1283
▁일을	-1284
▁잊는	-1285
▁작은	-1286
▁잠이	-1287
▁주는	-1288
▁중에	-1289
▁진정	-1290
▁충전	-1291
스럽게	-1292
이라면	-1293
해주는	-1294
했으면	-1295
▁감정을	-1296
▁남편이	-1297
▁당신은	-1298
▁때까지	-1299
▁만나지	-1300
▁만났어	-1301
▁없네요	-1302
▁이별의	-1303
▁전여친	-1304
겠습니다	-1305
▁중요하지	-1306
▁짝녀한테	-1307
▁친구한테	-1308
▁살펴보세요	-1309
▁헤어졌습니다	-1310
▁확인해보세요	-1311
▁높	-1312
▁산	-1313
▁폰	-1314
건지	-1315
대요	-1316
밖에	-1317
쇼핑	-1318
아서	-1319
으니	-1320
이가	-1321
장이	-1322
하려	-1323
하시	-1324
▁기회	-1325
▁되어	-1326
▁드는	-1327
▁로맨	-1328
▁바쁜	-1329
▁받을	-1330
▁방학	-1331
▁비밀	-1332
▁생길	-1333
▁쉬고	-1334
▁시험	-1335
▁아름	-1336
▁안나	-1337
▁안해	-1338
▁알고	-1339
▁앞에	-1340
▁약속	-1341
▁자책	-1342
▁잠깐	-1343
▁종교	-1344
▁편이	-1345
▁하늘	-1346
▁흘렀	-1347
야겠다	-1348
하겠죠	-1349
해야지	-1350
▁가세요	-1351
▁관심이	-1352
▁누구나	-1353
▁변화가	-1354
▁언제나	-1355
▁예쁘게	-1356
▁해봐요	-1357
▁확실한	-1358
▁힘들죠	-1359
▁고민이야	-1360
▁남자애가	-1361
▁연락해도	-1362
▁좋아하는데	-1363
▁사랑해주세요	-1364
겠네	-1365
기만	-1366
당히	-1367
들어	-1368
들은	-1369
리게	-1370
하니	-1371
▁가기	-1372
▁꾸준	-1373
▁끝내	-1374
▁돈이	-1375
▁마셔	-1376
▁맞춰	-1377
▁멋진	-1378
▁미치	-1379
▁바로	-1380
▁바쁘	-1381
▁분위	-1382
▁시원	-1383
▁않고	-1384
▁이번	-1385
▁이어	-1386
▁장난	-1387
▁즐기	-1388
▁타고	-1389
▁허전	-1390
이라는	-1391
▁고민이	-1392
▁궁금해	-1393
▁그래요	-1394
▁맛있는	-1395
▁사랑할	-1396
▁생각만	-1397
▁아닌지	-1398
▁알려줘	-1399
▁없다면	-1400
▁재미있	-1401
▁즐거운	-1402
▁같습니다	-1403
▁사랑하고	-1404
▁짝남이랑	-1405
▁힘들어요	-1406
▁골	-1407
▁옆	-1408
▁채	-1409
▁칭	-1410
들을	-1411
디어	-1412
일이	-1413
퇴근	-1414
▁당연	-1415
▁됐어	-1416
▁되네	-1417
▁드라	-1418
▁먹을	-1419
▁바라	-1420
▁바보	-1421
▁보지	-1422
▁쇼핑	-1423
▁스킨	-1424
▁시켜	-1425
▁어울	-1426
▁어쩌	-1427
▁여러	-1428
▁이러	-1429
▁절대	-1430
▁존중	-1431
▁취미	-1432
▁칭찬	-1433
▁해결	-1434
더라고	-1435
잖아요	-1436
줬으면	-1437
▁그리고	-1438
▁드디어	-1439
▁못하는	-1440
▁받아들	-1441
▁봅니다	-1442
▁상처받	-1443
▁이제는	-1444
▁있는지	-1445
▁좋겠죠	-1446
▁좋은데	-1447
▁중인데	-1448
▁여자애가	-1449
▁친구들이	-1450
▁힘들겠지만	-1451
▁등	-1452
가를	-1453
줄까	-1454
해져	-1455
▁가면	-1456
▁가야	-1457
▁간다	-1458
▁경우	-1459
▁곳이	-1460
▁동거	-1461
▁때도	-1462
▁마요	-1463
▁문자	-1464
▁뭔가	-1465
▁뭔지	-1466
▁미워	-1467
▁싫다	-1468
▁안경	-1469
▁않길	-1470
▁예민	-1471
▁예쁜	-1472
▁이성	-1473
▁일은	-1474
▁잊고	-1475
▁자격	-1476
▁조언	-1477
▁지쳤	-1478
▁차분	-1479
▁하셨	-1480
▁해서	-1481
▁헤아	-1482
보는게	-1483
해지는	-1484
▁가슴이	-1485
▁괜찮을	-1486
▁두려워	-1487
▁로맨틱	-1488
▁뭐라고	-1489
▁미련이	-1490
▁사람에	-1491
▁사랑해	-1492
▁시간은	-1493
▁어느덧	-1494
▁어려워	-1495
▁짜증나	-1496
더라고요	-1497
신가봐요	-1498
▁거기까지	-1499
▁아닐까요	-1500
▁않는다면	-1501
▁있습니다	-1502
▁자책하지	-1503
▁독	-1504
▁밀	-1505
▁삼	-1506
▁역	-1507
▁택	-1508
▁터	-1509
년이	-1510
받고	-1511
음이	-1512
이밍	-1513
이지	-1514
자리	-1515
전히	-1516
한게	-1517
해졌	-1518
▁10	-1519
▁것을	-1520
▁기본	-1521
▁까먹	-1522
▁나랑	-1523
▁되고	-1524
▁두달	-1525
▁못해	-1526
▁번호	-1527
▁보러	-1528
▁볼까	-1529
▁서운	-1530
▁슬프	-1531
▁썸녀	-1532
▁어쩔	-1533
▁오는	-1534
▁취직	-1535
▁커플	-1536
▁태어	-1537
▁해주	-1538
답니다	-1539
드려요	-1540
▁그대로	-1541
▁그러면	-1542
▁마음도	-1543
▁마음은	-1544
▁문제가	-1545
▁방법이	-1546
▁안되는	-1547
▁타이밍	-1548
▁헤어져	-1549
가봅니다	-1550
아보세요	-1551
▁물어보는	-1552
▁사랑하면	-1553
▁생각하고	-1554
▁축하해요	-1555
▁다행이에요	-1556
▁받아들이는	-1557
▁부담스러워	-1558
▁자연스러운	-1559
▁좋아하는게	-1560
▁꿨	-1561
▁뜻	-1562
▁멈	-1563
▁멍	-1564
▁쌓	-1565
▁클	-1566
▁특	-1567
▁희	-1568
니가	-1569
덤덤	-1570
때는	-1571
리스	-1572
마스	-1573
보여	-1574
생님	-1575
스크	-1576
식을	-1577
심해	-1578
야할	-1579
연애	-1580
자는	-1581
했다	-1582
▁갖고	-1583
▁군대	-1584
▁귀여	-1585
▁떨려	-1586
▁뭐든	-1587
▁배워	-1588
▁불편	-1589
▁사과	-1590
▁상담	-1591
▁소리	-1592
▁일주	-1593
▁잊을	-1594
▁자유	-1595
▁저를	-1596
▁적응	-1597
▁졸업	-1598
▁집중	-1599
▁최선	-1600
▁흔들	-1601
가세요	-1602
오세요	-1603
▁가지고	-1604
▁같네요	-1605
▁것보다	-1606
▁관심을	-1607
▁꾸준히	-1608
▁능력이	-1609
▁무서워	-1610
▁선생님	-1611
▁썸남이	-1612
▁어려운	-1613
▁용기를	-1614
▁위로해	-1615
▁이상한	-1616
▁잊어버	-1617
▁적당히	-1618
▁준비가	-1619
▁충분한	-1620
▁화장실	-1621
상이에요	-1622
▁기다리고	-1623
▁다음에는	-1624
▁말하세요	-1625
▁사람마다	-1626
▁않았으면	-1627
▁진심으로	-1628
▁헤어졌어	-1629
▁후회하지	-1630
▁사람이네요	-1631
▁힘들겠어요	-1632
▁삭	-1633
▁샀	-1634
냄새	-1635
만의	-1636
시켜	-1637
오네	-1638
치가	-1639
한거	-1640
한다	-1641
함이	-1642
▁고마	-1643
▁그건	-1644
▁끝을	-1645
▁나온	-1646
▁누가	-1647
▁당당	-1648
▁대학	-1649
▁두근	-1650
▁몰랐	-1651
▁몸이	-1652
▁배려	-1653
▁병원	-1654
▁삭제	-1655
▁생기	-1656
▁어색	-1657
▁연예	-1658
▁오빠	-1659
▁원래	-1660
▁위험	-1661
▁이기	-1662
▁일어	-1663
▁잠수	-1664
▁잠을	-1665
▁적극	-1666
▁좋았	-1667
▁질투	-1668
▁집안	-1669
▁청소	-1670
▁출근	-1671
▁키우	-1672
하려고	-1673
▁가야지	-1674
▁감정이	-1675
▁그녀가	-1676
▁그사람	-1677
▁남친이	-1678
▁받았어	-1679
▁사람과	-1680
▁스킨십	-1681
▁스타일	-1682
▁있나요	-1683
▁있네요	-1684
▁저에게	-1685
▁제대로	-1686
▁하는게	-1687
았나봐요	-1688
▁사람에게	-1689
▁않을까요	-1690
▁있겠어요	-1691
▁있잖아요	-1692
▁자신에게	-1693
▁후폭풍이	-1694
▁만나보세요	-1695
▁좋아하는지	-1696
▁S	-1697
▁각	-1698
▁걷	-1699
▁권	-1700
▁꼬	-1701
▁셀	-1702
▁철	-1703
▁체	-1704
▁톡	-1705
▁투	-1706
▁팔	-1707
가지	-1708
내고	-1709
내서	-1710
년째	-1711
놓고	-1712
려면	-1713
르는	-1714
사가	-1715
시길	-1716
시는	-1717
었다	-1718
이요	-1719
인거	-1720
▁감사	-1721
▁경험	-1722
▁꿈을	-1723
▁나눠	-1724
▁놀이	-1725
▁다이	-1726
▁담배	-1727
▁당황	-1728
▁무너	-1729
▁무뎌	-1730
▁발표	-1731
▁버려	-1732
▁버텨	-1733
▁보냈	-1734
▁본인	-1735
▁쉽게	-1736
▁싫은	-1737
▁안타	-1738
▁애랑	-1739
▁얘기	-1740
▁어플	-1741
▁올려	-1742
▁좋다	-1743
▁좋지	-1744
▁착각	-1745
▁편지	-1746
▁프로	-1747
▁하기	-1748
됩니다	-1749
인가봐	-1750
하다고	-1751
▁데려다	-1752
▁말하는	-1753
▁머리가	-1754
▁사람의	-1755
▁상황을	-1756
▁서로를	-1757
▁성격이	-1758
▁아름다	-1759
▁안하고	-1760
▁연예인	-1761
▁완전히	-1762
▁있어도	-1763
▁좋아한	-1764
▁하나도	-1765
▁해보는	-1766
▁행복한	-1767
▁후회할	-1768
▁되겠네요	-1769
▁만나자고	-1770
▁보고싶어	-1771
▁일이에요	-1772
▁자신감을	-1773
▁그런가봐요	-1774
▁겨	-1775
▁났	-1776
▁늘	-1777
▁판	-1778
고생	-1779
구나	-1780
리면	-1781
만이	-1782
상을	-1783
성이	-1784
시다	-1785
어머	-1786
없는	-1787
었네	-1788
워질	-1789
이길	-1790
장을	-1791
지네	-1792
질까	-1793
▁같네	-1794
▁과정	-1795
▁귀엽	-1796
▁기운	-1797
▁끝은	-1798
▁나타	-1799
▁동생	-1800
▁드시	-1801
▁말도	-1802
▁먹는	-1803
▁바꿔	-1804
▁바빠	-1805
▁발전	-1806
▁부탁	-1807
▁사실	-1808
▁살짝	-1809
▁새벽	-1810
▁생긴	-1811
▁속이	-1812
▁싶지	-1813
▁안됐	-1814
▁우선	-1815
▁위한	-1816
▁인사	-1817
▁일도	-1818
▁있고	-1819
▁점심	-1820
▁존재	-1821
▁주고	-1822
▁차이	-1823
▁피부	-1824
▁해줘	-1825
으면서	-1826
인가요	-1827
▁그리워	-1828
▁기다릴	-1829
▁놀아요	-1830
▁눈물이	-1831
▁돌아오	-1832
▁맘고생	-1833
▁못하고	-1834
▁무엇이	-1835
▁아무리	-1836
▁안들어	-1837
▁연습을	-1838
▁한동안	-1839
▁호감이	-1840
▁혼자가	-1841
▁힘들지	-1842
리스마스	-1843
했습니다	-1844
▁만나세요	-1845
▁놓아주세요	-1846
▁생각하세요	-1847
▁축하드려요	-1848
▁말씀해주세요	-1849
▁시작해보세요	-1850
NS	-1851
▁7	-1852
▁깔	-1853
▁꺼	-1854
▁뜨	-1855
▁리	-1856
▁침	-1857
나는	-1858
냐고	-1859
력을	-1860
말고	-1861
봐도	-1862
상이	-1863
어트	-1864
었을	-1865
웨딩	-1866
음을	-1867
이다	-1868
줬어	-1869
▁가치	-1870
▁갈까	-1871
▁걸로	-1872
▁계획	-1873
▁고쳐	-1874
▁괜히	-1875
▁괴롭	-1876
▁그랬	-1877
▁그럼	-1878
▁다니	-1879
▁듣고	-1880
▁따로	-1881
▁떠난	-1882
▁면접	-1883
▁목소	-1884
▁못한	-1885
▁무섭	-1886
▁바뀌	-1887
▁받지	-1888
▁배고	-1889
▁버스	-1890
▁비가	-1891
▁살까	-1892
▁속상	-1893
▁쉬는	-1894
▁쓰레	-1895
▁애매	-1896
▁없나	-1897
▁없다	-1898
▁없애	-1899
▁우연	-1900
▁의지	-1901
▁이름	-1902
▁이용	-1903
▁자고	-1904
▁저녁	-1905
▁주면	-1906
▁지우	-1907
▁지쳐	-1908
▁퇴근	-1909
▁프사	-1910
▁피해	-1911
▁학원	-1912
▁한잔	-1913
▁했던	-1914
다가도	-1915
두세요	-1916
드세요	-1917
하다면	-1918
▁SNS	-1919
▁가자고	-1920
▁남자를	-1921
▁되는데	-1922
▁만나서	-1923
▁아는데	-1924
▁외로워	-1925
▁이상해	-1926
▁지나갈	-1927
▁추억이	-1928
▁친구로	-1929
▁괜찮아졌	-1930
▁괜찮아질	-1931
▁다이어트	-1932
▁생각하는	-1933
▁연락하면	-1934
▁오랜만에	-1935
▁좋을텐데	-1936
하지마세요	-1937
▁모르겠네요	-1938
▁사랑하는데	-1939
▁사랑한다고	-1940
▁여자친구와	-1941
▁자연스럽게	-1942
▁크리스마스	-1943
▁현상이에요	-1944
▁말씀해보세요	-1945
▁이야기해보세요	-1946
▁8	-1947
▁낭	-1948
▁뒷	-1949
▁뿌	-1950
▁억	-1951
▁업	-1952
▁트	-1953
▁페	-1954
느라	-1955
됐어	-1956
리기	-1957
서관	-1958
소한	-1959
어서	-1960
였어	-1961
주가	-1962
지면	-1963
치고	-1964
치는	-1965
했을	-1966
▁가벼	-1967
▁간절	-1968
▁거야	-1969
▁거절	-1970
▁건가	-1971
▁견디	-1972
▁꿈이	-1973
▁냄새	-1974
▁누군	-1975
▁눈에	-1976
▁느끼	-1977
▁대해	-1978
▁돈을	-1979
▁되면	-1980
▁많죠	-1981
▁미래	-1982
▁바뀔	-1983
▁반복	-1984
▁불안	-1985
▁비교	-1986
▁사라	-1987
▁소화	-1988
▁신혼	-1989
▁심해	-1990
▁안와	-1991
▁안좋	-1992
▁영원	-1993
▁오해	-1994
▁이거	-1995
▁이사	-1996
▁이혼	-1997
▁인형	-1998
▁일상	-1999
▁있지	-2000
▁주지	-2001
▁취업	-2002
일지도	-2003
하니까	-2004
해봐요	-2005
해지면	-2006
▁결혼식	-2007
▁나이가	-2008
▁날씨가	-2009
▁내일은	-2010
▁도서관	-2011
▁될까요	-2012
▁만나면	-2013
▁뭐하지	-2014
▁분위기	-2015
▁붙잡고	-2016
▁상처를	-2017
▁선택일	-2018
▁소중한	-2019
▁쉬세요	-2020
▁안해도	-2021
▁앞에서	-2022
▁앞으로	-2023
▁어쩌지	-2024
▁없는데	-2025
▁여유를	-2026
▁연락처	-2027
▁일주일	-2028
▁장거리	-2029
▁필요할	-2030
▁했으면	-2031
▁호감을	-2032
▁확실히	-2033
을거예요	-2034
▁기다리는	-2035
▁만났는데	-2036
▁부담스럽	-2037
▁생각나는	-2038
▁않았어요	-2039
▁연락하지	-2040
▁좋아할까	-2041
▁궁금하네요	-2042
▁사람이에요	-2043
▁지켜보세요	-2044
▁짝사랑하는	-2045
▁들어드릴게요	-2046
▁끄	-2047
▁됨	-2048
▁든	-2049
▁딸	-2050
▁뻔	-2051
▁썼	-2052
▁쐬	-2053
▁염	-2054
▁잤	-2055
▁짐	-2056
▁찌	-2057
▁틀	-2058
▁헛	-2059
간이	-2060
거려	-2061
러가	-2062
세먼	-2063
심이	-2064
었던	-2065
요일	-2066
으시	-2067
인듯	-2068
주지	-2069
하셨	-2070
할지	-2071
▁가까	-2072
▁갑작	-2073
▁개인	-2074
▁거울	-2075
▁결과	-2076
▁기념	-2077
▁깔끔	-2078
▁나의	-2079
▁내는	-2080
▁느려	-2081
▁대단	-2082
▁되죠	-2083
▁때는	-2084
▁멋있	-2085
▁못할	-2086
▁미친	-2087
▁불러	-2088
▁비슷	-2089
▁사귈	-2090
▁슬퍼	-2091
▁썸이	-2092
▁않네	-2093
▁야근	-2094
▁역시	-2095
▁옆에	-2096
▁완벽	-2097
▁왔다	-2098
▁잡고	-2099
▁조급	-2100
▁졸려	-2101
▁차별	-2102
▁치과	-2103
▁크게	-2104
▁호감	-2105
듭니다	-2106
면서도	-2107
으려고	-2108
적이든	-2109
▁가능할	-2110
▁걱정돼	-2111
▁걱정되	-2112
▁그녀의	-2113
▁꿈에서	-2114
▁달라고	-2115
▁때네요	-2116
▁마스크	-2117
▁무서운	-2118
▁벗어나	-2119
▁상황이	-2120
▁시작이	-2121
▁쓰레기	-2122
▁아무도	-2123
▁않으면	-2124
▁어디서	-2125
▁어때요	-2126
▁얼마나	-2127
▁엄마가	-2128
▁연애는	-2129
▁예뻐요	-2130
▁왔는데	-2131
▁저도요	-2132
▁집안일	-2133
▁집에서	-2134
▁타는데	-2135
▁편하게	-2136
▁고민하고	-2137
▁사랑해서	-2138
▁생각나네	-2139
▁썸남한테	-2140
▁어떡하지	-2141
▁연락하는	-2142
▁좋아하고	-2143
▁친구들과	-2144
▁필요하죠	-2145
▁하다보면	-2146
▁했습니다	-2147
▁헤어져야	-2148
▁헷갈리게	-2149
▁흘렀네요	-2150
▁남자친구의	-2151
▁알아보세요	-2152
▁여자친구의	-2153
▁이야기네요	-2154
▁있으니까요	-2155
▁전해보세요	-2156
▁지쳤나봐요	-2157
▁노력해보세요	-2158
▁이해해주세요	-2159
▁잊어버리세요	-2160
▁갚	-2161
▁긍	-2162
▁농	-2163
▁움	-2164
▁죄	-2165
▁창	-2166
▁춥	-2167
▁패	-2168
▁푹	-2169
▁혹	-2170
같이	-2171
남자	-2172
될까	-2173
러워	-2174
려도	-2175
머리	-2176
먹고	-2177
방법	-2178
싶다	-2179
어진	-2180
여자	-2181
오는	-2182
이고	-2183
주고	-2184
준비	-2185
할때	-2186
호흡	-2187
▁거지	-2188
▁견뎌	-2189
▁고통	-2190
▁공허	-2191
▁권태	-2192
▁긍정	-2193
▁기울	-2194
▁깨달	-2195
▁꿨어	-2196
▁나올	-2197
▁남았	-2198
▁남을	-2199
▁남의	-2200
▁놀고	-2201
▁놀아	-2202
▁동물	-2203
▁라면	-2204
▁마무	-2205
▁만드	-2206
▁말할	-2207
▁몰라	-2208
▁문득	-2209
▁보일	-2210
▁부럽	-2211
▁분명	-2212
▁사고	-2213
▁사귄	-2214
▁사야	-2215
▁사회	-2216
▁샀어	-2217
▁상태	-2218
▁생활	-2219
▁선톡	-2220
▁시계	-2221
▁실망	-2222
▁쓰는	-2223
▁아까	-2224
▁않게	-2225
▁알았	-2226
▁야경	-2227
▁어서	-2228
▁어장	-2229
▁외로	-2230
▁원망	-2231
▁유지	-2232
▁은근	-2233
▁이건	-2234
▁이럴	-2235
▁이루	-2236
▁인간	-2237
▁전부	-2238
▁정확	-2239
▁줘도	-2240
▁지워	-2241
▁차가	-2242
▁추워	-2243
▁친한	-2244
▁택시	-2245
▁텐데	-2246
▁판단	-2247
▁평소	-2248
▁혹시	-2249
▁화가	-2250
▁희망	-2251
립니다	-2252
었어요	-2253
으니까	-2254
한다면	-2255
해볼까	-2256
▁결정을	-2257
▁그동안	-2258
▁그래서	-2259
▁기념일	-2260
▁남사친	-2261
▁당신도	-2262
▁먹을까	-2263
▁무덤덤	-2264
▁미세먼	-2265
▁변화를	-2266
▁상처가	-2267
▁생겼어	-2268
▁서로의	-2269
▁실감이	-2270
▁심호흡	-2271
▁썸인지	-2272
▁썸타는	-2273
▁아침에	-2274
▁안타깝	-2275
▁언제쯤	-2276
▁없다고	-2277
▁여사친	-2278
▁여행을	-2279
▁연애를	-2280
▁용기가	-2281
▁이유를	-2282
▁인생은	-2283
▁있는게	-2284
▁있지만	-2285
▁잊어야	-2286
▁잊혀지	-2287
▁잘해줘	-2288
▁저한테	-2289
▁지나갔	-2290
▁지내고	-2291
▁짝녀랑	-2292
▁찾아올	-2293
▁필요는	-2294
▁할텐데	-2295
▁해야지	-2296
▁후회가	-2297
였나봐요	-2298
▁가지세요	-2299
▁남자들은	-2300
▁당당하게	-2301
▁만나는게	-2302
▁받아들여	-2303
▁버리세요	-2304
▁사람으로	-2305
▁사랑하지	-2306
▁상대방을	-2307
▁생각하지	-2308
▁아니라고	-2309
▁여기까지	-2310
▁이야기를	-2311
▁좋아해도	-2312
▁즐기세요	-2313
▁행복하게	-2314
▁회사에서	-2315
▁결정이었을	-2316
▁무시하세요	-2317
▁않으니까요	-2318
▁여자친구랑	-2319
▁헤어졌는데	-2320
▁기다려보세요	-2321
▁만들어보세요	-2322
▁걔	-2323
▁낮	-2324
▁넣	-2325
▁놔	-2326
▁딴	-2327
▁센	-2328
▁쓴	-2329
▁씻	-2330
▁컨	-2331
▁컴	-2332
거를	-2333
나게	-2334
냐에	-2335
되는	-2336
두고	-2337
디션	-2338
렸어	-2339
리네	-2340
릴까	-2341
스타	-2342
점을	-2343
지로	-2344
치지	-2345
해줄	-2346
했네	-2347
▁가요	-2348
▁거니	-2349
▁계절	-2350
▁공통	-2351
▁그것	-2352
▁길이	-2353
▁깊은	-2354
▁끝난	-2355
▁나왔	-2356
▁나은	-2357
▁놓고	-2358
▁다들	-2359
▁다양	-2360
▁더워	-2361
▁동안	-2362
▁두고	-2363
▁때론	-2364
▁때를	-2365
▁마다	-2366
▁막말	-2367
▁만든	-2368
▁말투	-2369
▁먹었	-2370
▁멈추	-2371
▁반대	-2372
▁봐도	-2373
▁소문	-2374
▁소원	-2375
▁수가	-2376
▁수록	-2377
▁스키	-2378
▁신고	-2379
▁쐬고	-2380
▁아예	-2381
▁안전	-2382
▁어린	-2383
▁울적	-2384
▁음악	-2385
▁이게	-2386
▁있길	-2387
▁자세	-2388
▁조절	-2389
▁중국	-2390
▁지난	-2391
▁진급	-2392
▁짧은	-2393
▁채워	-2394
▁축구	-2395
▁취향	-2396
▁클럽	-2397
▁통보	-2398
▁편한	-2399
▁편할	-2400
▁평생	-2401
▁피할	-2402
▁하게	-2403
▁현금	-2404
▁현재	-2405
버렸어	-2406
일까요	-2407
해주고	-2408
▁가치관	-2409
▁감정에	-2410
▁거겠죠	-2411
▁그녀는	-2412
▁나왔어	-2413
▁됐으면	-2414
▁되기도	-2415
▁됩니다	-2416
▁드라마	-2417
▁똑같은	-2418
▁만난지	-2419
▁많은데	-2420
▁모르고	-2421
▁미안해	-2422
▁방학이	-2423
▁부러워	-2424
▁상대를	-2425
▁생각하	-2426
▁선물이	-2427
▁선택을	-2428
▁시어머	-2429
▁아니면	-2430
▁아프네	-2431
▁안돼요	-2432
▁안하는	-2433
▁애한테	-2434
▁언젠가	-2435
▁없어서	-2436
▁없으면	-2437
▁연락은	-2438
▁운동을	-2439
▁위로가	-2440
▁이겨낼	-2441
▁있겠죠	-2442
▁있겠지	-2443
▁자신에	-2444
▁좋지만	-2445
▁진정한	-2446
▁최고죠	-2447
▁하면서	-2448
▁한달이	-2449
▁행복할	-2450
▁가능성이	-2451
▁달라지는	-2452
▁떨어졌어	-2453
▁말이에요	-2454
▁부러워요	-2455
▁상대방이	-2456
▁생겼는데	-2457
▁아니라면	-2458
▁안됐는데	-2459
▁알면서도	-2460
▁용기내서	-2461
▁이성으로	-2462
▁자존감이	-2463
▁좋아하던	-2464
▁지금처럼	-2465
▁짝사랑이	-2466
▁충분해요	-2467
▁한동안은	-2468
▁힘들어서	-2469
▁힘들었을	-2470
▁방법이에요	-2471
▁부담스럽지	-2472
▁사람들에게	-2473
▁사랑한다면	-2474
▁여자애한테	-2475
▁응원합니다	-2476
▁있을거예요	-2477
▁적극적으로	-2478
▁정리하는게	-2479
▁헤어지자고	-2480
▁준비해보세요	-2481
ns	-2482
▁곁	-2483
▁깎	-2484
▁넌	-2485
▁뛰	-2486
▁맥	-2487
▁밝	-2488
▁악	-2489
▁으	-2490
▁잃	-2491
▁짓	-2492
▁째	-2493
▁찬	-2494
▁케	-2495
▁합	-2496
▁헬	-2497
가네	-2498
가면	-2499
가봐	-2500
간의	-2501
겼어	-2502
데요	-2503
배가	-2504
부를	-2505
수도	-2506
시면	-2507
식이	-2508
아야	-2509
아지	-2510
없어	-2511
울까	-2512
웠어	-2513
이팅	-2514
장고	-2515
전에	-2516
전환	-2517
지를	-2518
통보	-2519
하러	-2520
하루	-2521
sns	-2522
▁각자	-2523
▁갔다	-2524
▁거의	-2525
▁걸릴	-2526
▁것은	-2527
▁결심	-2528
▁골라	-2529
▁곳에	-2530
▁과일	-2531
▁교회	-2532
▁근처	-2533
▁글을	-2534
▁긴장	-2535
▁나면	-2536
▁나쁘	-2537
▁남겨	-2538
▁늦게	-2539
▁단단	-2540
▁달달	-2541
▁당장	-2542
▁두번	-2543
▁둘이	-2544
▁드네	-2545
▁만족	-2546
▁말까	-2547
▁말은	-2548
▁맥주	-2549
▁무리	-2550
▁바꾸	-2551
▁바꿀	-2552
▁밖에	-2553
▁변덕	-2554
▁분이	-2555
▁불행	-2556
▁사용	-2557
▁산책	-2558
▁상사	-2559
▁새로	-2560
▁설렘	-2561
▁셀프	-2562
▁시기	-2563
▁신청	-2564
▁싶네	-2565
▁쓰고	-2566
▁쓸데	-2567
▁아빠	-2568
▁알면	-2569
▁여기	-2570
▁예쁘	-2571
▁오면	-2572
▁올라	-2573
▁왜이	-2574
▁외국	-2575
▁움직	-2576
▁있네	-2577
▁자리	-2578
▁잘생	-2579
▁잘해	-2580
▁전공	-2581
▁전환	-2582
▁제발	-2583
▁중간	-2584
▁진실	-2585
▁집이	-2586
▁초대	-2587
▁최악	-2588
▁태도	-2589
▁페북	-2590
▁하네	-2591
▁화를	-2592
▁휴가	-2593
더라도	-2594
만으로	-2595
싶은데	-2596
어가네	-2597
을지도	-2598
줄게요	-2599
하거나	-2600
하지만	-2601
▁곳에서	-2602
▁공부는	-2603
▁관계를	-2604
▁그렇지	-2605
▁기회가	-2606
▁끝까지	-2607
▁나이는	-2608
▁남자는	-2609
▁내세요	-2610
▁냉장고	-2611
▁느낌이	-2612
▁따뜻한	-2613
▁떨어져	-2614
▁마무리	-2615
▁모습이	-2616
▁물어보	-2617
▁물어봐	-2618
▁뭐하고	-2619
▁믿음이	-2620
▁부족한	-2621
▁사소한	-2622
▁사이가	-2623
▁상관없	-2624
▁생각에	-2625
▁생각은	-2626
▁생각한	-2627
▁선물을	-2628
▁시원한	-2629
▁썸인데	-2630
▁아니야	-2631
▁여자를	-2632
▁온전히	-2633
▁인기가	-2634
▁있다고	-2635
▁정리할	-2636
▁제자리	-2637
▁좋겠지	-2638
▁지났네	-2639
▁진심을	-2640
▁집들이	-2641
▁차분히	-2642
▁최선의	-2643
▁파이팅	-2644
▁표현해	-2645
셨나봐요	-2646
이었으면	-2647
▁고백해도	-2648
▁그렇지만	-2649
▁기분전환	-2650
▁마음으로	-2651
▁무엇이든	-2652
▁부럽네요	-2653
▁부모님이	-2654
▁사랑으로	-2655
▁썸남이랑	-2656
▁아름다운	-2657
▁아프네요	-2658
▁없나봐요	-2659
▁이별통보	-2660
▁일이네요	-2661
▁좋겠지만	-2662
▁좋아해요	-2663
▁중요하죠	-2664
▁피하세요	-2665
▁하루하루	-2666
▁하셨네요	-2667
▁환승이별	-2668
▁힘들겠지	-2669
▁남자친구와	-2670
▁생각이에요	-2671
▁습관이에요	-2672
▁알려주세요	-2673
▁적어보세요	-2674
▁힘들겠네요	-2675
▁고백해보세요	-2676
▁사용해보세요	-2677
▁필요하겠네요	-2678
▁힘들었겠어요	-2679
▁9	-2680
▁김	-2681
▁꿀	-2682
▁디	-2683
▁맡	-2684
▁백	-2685
▁벚	-2686
▁블	-2687
▁뽑	-2688
▁숙	-2689
▁싱	-2690
▁콩	-2691
▁푸	-2692
▁핑	-2693
가락	-2694
갈까	-2695
갔어	-2696
규직	-2697
기간	-2698
나면	-2699
달째	-2700
대폰	-2701
도록	-2702
듯이	-2703
래요	-2704
먹기	-2705
무원	-2706
부로	-2707
샤워	-2708
순위	-2709
시락	-2710
았던	-2711
오면	-2712
우면	-2713
유증	-2714
이니	-2715
인이	-2716
장면	-2717
제를	-2718
지게	-2719
포즈	-2720
하던	-2721
혼자	-2722
▁30	-2723
▁간접	-2724
▁겨울	-2725
▁고맙	-2726
▁공시	-2727
▁과거	-2728
▁과식	-2729
▁교양	-2730
▁글로	-2731
▁기술	-2732
▁남아	-2733
▁낫죠	-2734
▁내요	-2735
▁다되	-2736
▁달콤	-2737
▁됐네	-2738
▁떨리	-2739
▁라고	-2740
▁마실	-2741
▁많을	-2742
▁맘에	-2743
▁맘이	-2744
▁맛난	-2745
▁매력	-2746
▁머릿	-2747
▁메뉴	-2748
▁면도	-2749
▁모아	-2750
▁목표	-2751
▁물리	-2752
▁밀당	-2753
▁반지	-2754
▁벚꽃	-2755
▁변명	-2756
▁보기	-2757
▁보니	-2758
▁보험	-2759
▁부딪	-2760
▁부자	-2761
▁빠르	-2762
▁선이	-2763
▁소비	-2764
▁심심	-2765
▁썸의	-2766
▁아껴	-2767
▁아쉬	-2768
▁애정	-2769
▁어찌	-2770
▁오네	-2771
▁오랫	-2772
▁외롭	-2773
▁용돈	-2774
▁용서	-2775
▁이뤄	-2776
▁이불	-2777
▁인기	-2778
▁있게	-2779
▁절약	-2780
▁죽고	-2781
▁중독	-2782
▁지칠	-2783
▁참고	-2784
▁청첩	-2785
▁파혼	-2786
▁편안	-2787
▁풀릴	-2788
▁한다	-2789
▁행운	-2790
▁향수	-2791
▁헬스	-2792
거같아	-2793
된다고	-2794
었으면	-2795
이라고	-2796
이라니	-2797
장에서	-2798
하기는	-2799
하는지	-2800
하다가	-2801
하자고	-2802
할게요	-2803
▁sns	-2804
▁건강에	-2805
▁공무원	-2806
▁관계가	-2807
▁귀여워	-2808
▁그만큼	-2809
▁극복할	-2810
▁나에게	-2811
▁남자랑	-2812
▁노래방	-2813
▁달라지	-2814
▁도시락	-2815
▁됐는데	-2816
▁드라이	-2817
▁들어가	-2818
▁들어와	-2819
▁모습을	-2820
▁뭐라도	-2821
▁바쁘게	-2822
▁배고파	-2823
▁병원에	-2824
▁보내고	-2825
▁보이고	-2826
▁사귀기	-2827
▁사랑했	-2828
▁살아야	-2829
▁새벽에	-2830
▁선물은	-2831
▁세상에	-2832
▁시간도	-2833
▁시기가	-2834
▁아무렇	-2835
▁아프다	-2836
▁않는데	-2837
▁앞머리	-2838
▁억지로	-2839
▁여자랑	-2840
▁여전히	-2841
▁연애가	-2842
▁우세요	-2843
▁울어도	-2844
▁의사를	-2845
▁인생이	-2846
▁있다는	-2847
▁있어서	-2848
▁있으니	-2849
▁자격이	-2850
▁자신만	-2851
▁전화를	-2852
▁준비를	-2853
▁찾아가	-2854
▁친구의	-2855
▁태어난	-2856
▁표현이	-2857
▁피곤해	-2858
▁혼자만	-2859
▁혼자서	-2860
▁휴대폰	-2861
셔보세요	-2862
시겠어요	-2863
어주세요	-2864
해야할까	-2865
했겠어요	-2866
▁걱정하지	-2867
▁나가세요	-2868
▁내보세요	-2869
▁누군가를	-2870
▁따뜻하게	-2871
▁만나기로	-2872
▁만들어요	-2873
▁맞는걸까	-2874
▁보고싶다	-2875
▁생각하면	-2876
▁솔직하게	-2877
▁스트레칭	-2878
▁싶습니다	-2879
▁않겠지만	-2880
▁없겠네요	-2881
▁여자들은	-2882
▁여자한테	-2883
▁이별에는	-2884
▁잊으세요	-2885
▁잘했어요	-2886
▁점심시간	-2887
▁준비하는	-2888
▁하나봐요	-2889
▁했나봐요	-2890
▁걸어보세요	-2891
▁고백했는데	-2892
▁나눠보세요	-2893
▁남자친구랑	-2894
▁다녀오세요	-2895
▁다르겠지만	-2896
▁돌려보세요	-2897
▁믿어보세요	-2898
▁바쁜가봐요	-2899
▁스스로에게	-2900
▁좋아해주는	-2901
▁지금이라도	-2902
▁친구들이랑	-2903
▁필요하다면	-2904
▁힘든가봅니다	-2905
▁겁	-2906
▁격	-2907
▁급	-2908
▁깜	-2909
▁꼼	-2910
▁끈	-2911
▁넓	-2912
▁녹	-2913
▁놈	-2914
▁닮	-2915
▁땀	-2916
▁띄	-2917
▁잇	-2918
▁찔	-2919
▁쳐	-2920
▁털	-2921
거죠	-2922
까봐	-2923
나고	-2924
나서	-2925
내는	-2926
냈어	-2927
년의	-2928
다발	-2929
데이	-2930
되면	-2931
든지	-2932
따라	-2933
라리	-2934
라이	-2935
렌타	-2936
려구	-2937
려나	-2938
린다	-2939
받아	-2940
번호	-2941
보내	-2942
보니	-2943
분이	-2944
빼로	-2945
생숭	-2946
어두	-2947
정도	-2948
주려	-2949
지마	-2950
치기	-2951
터리	-2952
테리	-2953
하긴	-2954
하대	-2955
함을	-2956
▁가도	-2957
▁감성	-2958
▁개강	-2959
▁거면	-2960
▁경쟁	-2961
▁곁에	-2962
▁그는	-2963
▁그대	-2964
▁기원	-2965
▁깨끗	-2966
▁남기	-2967
▁내리	-2968
▁너를	-2969
▁노후	-2970
▁놀랐	-2971
▁눈치	-2972
▁늦은	-2973
▁답장	-2974
▁대출	-2975
▁데는	-2976
▁떠오	-2977
▁맛집	-2978
▁맞추	-2979
▁매달	-2980
▁명절	-2981
▁모른	-2982
▁몰래	-2983
▁못잊	-2984
▁무거	-2985
▁반가	-2986
▁받은	-2987
▁밝혀	-2988
▁버릴	-2989
▁별거	-2990
▁보다	-2991
▁봄이	-2992
▁빠를	-2993
▁사업	-2994
▁살기	-2995
▁삶을	-2996
▁생겨	-2997
▁샤워	-2998
▁성장	-2999
▁속에	-3000
▁수다	-3001
▁술마	-3002
▁술을	-3003
▁심경	-3004
▁싱숭	-3005
▁썸은	-3006
▁썸을	-3007
▁애들	-3008
▁어머	-3009
▁업무	-3010
▁없지	-3011
▁에휴	-3012
▁여름	-3013
▁염색	-3014
▁왔네	-3015
▁외모	-3016
▁유부	-3017
▁은연	-3018
▁의외	-3019
▁이미	-3020
▁인내	-3021
▁입을	-3022
▁잘되	-3023
▁장소	-3024
▁중인	-3025
▁지는	-3026
▁참는	-3027
▁콩깍	-3028
▁통해	-3029
▁투자	-3030
▁핑계	-3031
▁하다	-3032
▁하던	-3033
▁해보	-3034
▁회식	-3035
▁회원	-3036
▁휴식	-3037
▁흐르	-3038
갑니다	-3039
기세요	-3040
내세요	-3041
르세요	-3042
셨네요	-3043
시군요	-3044
왔는데	-3045
을거라	-3046
이었길	-3047
졌으면	-3048
줬는데	-3049
하기도	-3050
하느라	-3051
하는거	-3052
하지는	-3053
▁가끔은	-3054
▁가는데	-3055
▁감정의	-3056
▁거리를	-3057
▁결혼은	-3058
▁고민임	-3059
▁고백을	-3060
▁과정이	-3061
▁꽃다발	-3062
▁나보다	-3063
▁나을까	-3064
▁나혼자	-3065
▁남자들	-3066
▁내려놓	-3067
▁너에게	-3068
▁노력하	-3069
▁달라진	-3070
▁답답한	-3071
▁답답해	-3072
▁도와줘	-3073
▁도움을	-3074
▁되는지	-3075
▁마시고	-3076
▁말하지	-3077
▁못해요	-3078
▁받으면	-3079
▁발렌타	-3080
▁배우는	-3081
▁보내는	-3082
▁보이지	-3083
▁복잡한	-3084
▁본인의	-3085
▁부분이	-3086
▁빼빼로	-3087
▁사진을	-3088
▁생겼네	-3089
▁솔직한	-3090
▁쉬어도	-3091
▁습관을	-3092
▁않아서	-3093
▁않을까	-3094
▁알아차	-3095
▁없을까	-3096
▁연애에	-3097
▁완벽한	-3098
▁왔으면	-3099
▁외로운	-3100
▁우리는	-3101
▁위로봇	-3102
▁이러지	-3103
▁이별도	-3104
▁이별에	-3105
▁이어나	-3106
▁이유는	-3107
▁이제야	-3108
▁이해가	-3109
▁인생을	-3110
▁일어났	-3111
▁일하는	-3112
▁있지요	-3113
▁자체가	-3114
▁재미가	-3115
▁정리를	-3116
▁정신차	-3117
▁좋으면	-3118
▁주말에	-3119
▁주말이	-3120
▁주변에	-3121
▁차라리	-3122
▁표현을	-3123
▁해주는	-3124
▁행복은	-3125
▁행복을	-3126
▁헤어질	-3127
▁현실을	-3128
▁현재를	-3129
▁회사는	-3130
겨보세요	-3131
▁가능해요	-3132
▁결혼하면	-3133
▁그녀에게	-3134
▁기다리면	-3135
▁기대세요	-3136
▁노력하는	-3137
▁다르겠죠	-3138
▁다음부터	-3139
▁두근거리	-3140
▁로맨틱한	-3141
▁마련이죠	-3142
▁마음대로	-3143
▁바쁘거나	-3144
▁상대에게	-3145
▁슬프네요	-3146
▁싱숭생숭	-3147
▁써보세요	-3148
▁않나봐요	-3149
▁알다가도	-3150
▁어려워요	-3151
▁어울리는	-3152
▁오랫동안	-3153
▁익숙해지	-3154
▁있었으면	-3155
▁있을까요	-3156
▁있을지도	-3157
▁정리하는	-3158
▁좋아했던	-3159
▁지났네요	-3160
▁직장에서	-3161
▁짝사랑은	-3162
▁타이밍이	-3163
▁프로포즈	-3164
▁해야할까	-3165
▁헤아리는	-3166
▁헤어졌네	-3167
▁헤어지면	-3168
▁헤어지지	-3169
▁현실적인	-3170
▁흔들리지	-3171
▁힘듭니다	-3172
으신가봐요	-3173
인가봅니다	-3174
▁감사합니다	-3175
▁고생했어요	-3176
▁골라보세요	-3177
▁되었습니다	-3178
▁드셔보세요	-3179
▁들어보세요	-3180
▁마련이에요	-3181
▁마지막으로	-3182
▁맞았나봐요	-3183
▁스트레스가	-3184
▁시어머니가	-3185
▁아니니까요	-3186
▁있더라고요	-3187
▁조금이라도	-3188
▁다가가보세요	-3189
▁로맨틱하네요	-3190
▁복잡하겠어요	-3191
▁부탁해보세요	-3192
▁여자친구에게	-3193
▁표현해보세요	-3194
▁A	-3195
▁널	-3196
▁년	-3197
▁늙	-3198
▁땡	-3199
▁봉	-3200
▁섬	-3201
▁씁	-3202
▁얻	-3203
▁옴	-3204
▁왕	-3205
▁왤	-3206
▁웬	-3207
▁젖	-3208
▁짱	-3209
▁폭	-3210
▁형	-3211
▁효	-3212
각이	-3213
걸로	-3214
겹살	-3215
공평	-3216
난다	-3217
답을	-3218
대한	-3219
도가	-3220
럽게	-3221
려서	-3222
만은	-3223
부여	-3224
분들	-3225
선을	-3226
센터	-3227
셔요	-3228
숙사	-3229
스는	-3230
시원	-3231
었길	-3232
육아	-3233
이스	-3234
있어	-3235
정보	-3236
정을	-3237
주면	-3238
지기	-3239
쳤어	-3240
통수	-3241
해진	-3242
활동	-3243
히는	-3244
▁가만	-3245
▁간단	-3246
▁감고	-3247
▁같지	-3248
▁걸리	-3249
▁걸어	-3250
▁구멍	-3251
▁귀가	-3252
▁그립	-3253
▁기간	-3254
▁기준	-3255
▁길러	-3256
▁깨요	-3257
▁나지	-3258
▁남은	-3259
▁너도	-3260
▁느낄	-3261
▁다닐	-3262
▁다리	-3263
▁다정	-3264
▁단계	-3265
▁답이	-3266
▁되돌	-3267
▁들고	-3268
▁딸기	-3269
▁똑똑	-3270
▁로또	-3271
▁많지	-3272
▁매너	-3273
▁멀리	-3274
▁멀어	-3275
▁메모	-3276
▁모자	-3277
▁무색	-3278
▁문신	-3279
▁뭐라	-3280
▁바다	-3281
▁반응	-3282
▁받으	-3283
▁보낼	-3284
▁봉사	-3285
▁봤어	-3286
▁비난	-3287
▁비정	-3288
▁비참	-3289
▁빌려	-3290
▁사면	-3291
▁상상	-3292
▁새해	-3293
▁성별	-3294
▁성향	-3295
▁센스	-3296
▁솔로	-3297
▁수는	-3298
▁수면	-3299
▁순수	-3300
▁술이	-3301
▁시키	-3302
▁신뢰	-3303
▁신중	-3304
▁실내	-3305
▁심리	-3306
▁싸워	-3307
▁아플	-3308
▁악몽	-3309
▁애교	-3310
▁어이	-3311
▁에너	-3312
▁여우	-3313
▁연속	-3314
▁왤케	-3315
▁운전	-3316
▁웃을	-3317
▁웬수	-3318
▁은퇴	-3319
▁의심	-3320
▁의욕	-3321
▁이직	-3322
▁인턴	-3323
▁일만	-3324
▁입어	-3325
▁잇몸	-3326
▁있기	-3327
▁자괴	-3328
▁잘지	-3329
▁잤어	-3330
▁적금	-3331
▁정상	-3332
▁주기	-3333
▁지갑	-3334
▁지도	-3335
▁지진	-3336
▁착한	-3337
▁참견	-3338
▁찾는	-3339
▁천재	-3340
▁체육	-3341
▁쳐다	-3342
▁충격	-3343
▁치료	-3344
▁카드	-3345
▁큰일	-3346
▁통화	-3347
▁특별	-3348
▁하시	-3349
▁학생	-3350
▁한거	-3351
▁한숨	-3352
▁해봤	-3353
▁해외	-3354
▁허무	-3355
▁헛헛	-3356
▁후가	-3357
▁후에	-3358
가는데	-3359
개월이	-3360
개월째	-3361
겼는데	-3362
다는건	-3363
더라구	-3364
드리고	-3365
버렸네	-3366
봅시다	-3367
야할까	-3368
었네요	-3369
에게나	-3370
였는데	-3371
을텐데	-3372
이세요	-3373
점에서	-3374
하나봐	-3375
하라고	-3376
해야할	-3377
해하지	-3378
▁가벼운	-3379
▁가족이	-3380
▁강아지	-3381
▁같아서	-3382
▁걱정이	-3383
▁결혼할	-3384
▁고백할	-3385
▁그러고	-3386
▁그럼요	-3387
▁그리운	-3388
▁기숙사	-3389
▁기억이	-3390
▁기회를	-3391
▁끝났어	-3392
▁나만의	-3393
▁나쁘지	-3394
▁나아졌	-3395
▁나아질	-3396
▁나타날	-3397
▁남에게	-3398
▁누구든	-3399
▁눈치가	-3400
▁느끼는	-3401
▁늘어요	-3402
▁단단히	-3403
▁달콤한	-3404
▁당했어	-3405
▁대해서	-3406
▁돌아가	-3407
▁돌아올	-3408
▁두달이	-3409
▁들었어	-3410
▁따뜻할	-3411
▁마시면	-3412
▁만나도	-3413
▁만드는	-3414
▁만들고	-3415
▁많아서	-3416
▁맛나게	-3417
▁머리랑	-3418
▁머릿속	-3419
▁모든걸	-3420
▁모르게	-3421
▁뭐할까	-3422
▁불편해	-3423
▁사랑과	-3424
▁사랑도	-3425
▁사랑하	-3426
▁사야지	-3427
▁사이에	-3428
▁사정이	-3429
▁삼겹살	-3430
▁생기면	-3431
▁성공할	-3432
▁세상은	-3433
▁소화제	-3434
▁시작해	-3435
▁신나는	-3436
▁실수를	-3437
▁싶다고	-3438
▁썸인가	-3439
▁아까워	-3440
▁아니죠	-3441
▁아이돌	-3442
▁아침이	-3443
▁안되네	-3444
▁어떨까	-3445
▁없어도	-3446
▁여유가	-3447
▁여행도	-3448
▁연애로	-3449
▁영화관	-3450
▁오늘이	-3451
▁우연히	-3452
▁위해서	-3453
▁음식을	-3454
▁이루어	-3455
▁자격증	-3456
▁자신감	-3457
▁잘못된	-3458
▁잘못인	-3459
▁전화가	-3460
▁종교가	-3461
▁찾기를	-3462
▁청첩장	-3463
▁컨디션	-3464
▁하고싶	-3465
▁하는건	-3466
▁하늘을	-3467
▁하루도	-3468
▁하자고	-3469
▁현실의	-3470
▁혼자도	-3471
▁회사와	-3472
▁후회는	-3473
▁흐르고	-3474
렸나봐요	-3475
았습니다	-3476
하고싶어	-3477
하시군요	-3478
해야겠지	-3479
▁결혼해도	-3480
▁고백하는	-3481
▁고백하면	-3482
▁공부해서	-3483
▁관심사를	-3484
▁궁금해요	-3485
▁그렇다면	-3486
▁긍정적인	-3487
▁기다리지	-3488
▁까먹었다	-3489
▁놀러가고	-3490
▁느낌이야	-3491
▁데이트를	-3492
▁드릴게요	-3493
▁마셔야지	-3494
▁말이네요	-3495
▁말해볼까	-3496
▁목소리를	-3497
▁미세먼지	-3498
▁사람들은	-3499
▁생겼으면	-3500
▁세상에서	-3501
▁싫어하는	-3502
▁아니지만	-3503
▁알아보고	-3504
▁어디까지	-3505
▁오늘따라	-3506
▁왔습니다	-3507
▁우선순위	-3508
▁유지하는	-3509
▁의미부여	-3510
▁이번에는	-3511
▁잠수이별	-3512
▁좋아하나	-3513
▁좋았는데	-3514
▁중입니다	-3515
▁줘보세요	-3516
▁짝녀에게	-3517
▁추천해요	-3518
▁해야겠다	-3519
▁해야할지	-3520
▁행복해지	-3521
▁헤어지자	-3522
▁회원정보	-3523
▁관리하세요	-3524
▁괜찮아졌길	-3525
▁기다리는게	-3526
▁다르겠지요	-3527
▁말해주세요	-3528
▁먹어보세요	-3529
▁물어보는게	-3530
▁받아보세요	-3531
▁보내주세요	-3532
▁사랑이네요	-3533
▁생각만해도	-3534
▁생각했는데	-3535
▁소식이네요	-3536
▁아무렇지도	-3537
▁읽어보세요	-3538
▁있나봅니다	-3539
▁좋아하는거	-3540
▁챙겨드세요	-3541
▁취해보세요	-3542
▁사람인가봐요	-3543
▁사랑했나봐요	-3544
▁생각했나봐요	-3545
▁여자친구한테	-3546
▁좋아하나봐요	-3547
▁노력하겠습니다	-3548
▁거기까지인가봐요	-3549
▁검	-3550
▁꽤	-3551
▁끌	-3552
▁끓	-3553
▁낙	-3554
▁니	-3555
▁땅	-3556
▁땐	-3557
▁레	-3558
▁며	-3559
▁브	-3560
▁빈	-3561
▁색	-3562
▁쌩	-3563
▁앉	-3564
▁쟁	-3565
▁짠	-3566
▁쪼	-3567
▁칼	-3568
▁탄	-3569
▁탔	-3570
▁활	-3571
▁휘	-3572
▁흥	-3573
간다	-3574
같지	-3575
기력	-3576
길이	-3577
나나	-3578
났어	-3579
너무	-3580
년간	-3581
년을	-3582
담을	-3583
도를	-3584
되길	-3585
되지	-3586
드름	-3587
들지	-3588
라우	-3589
란게	-3590
랑이	-3591
렸을	-3592
료가	-3593
리러	-3594
만한	-3595
모습	-3596
복이	-3597
비가	-3598
셔야	-3599
소음	-3600
수있	-3601
순간	-3602
스피	-3603
시키	-3604
쓰는	-3605
양이	-3606
였을	-3607
우스	-3608
이래	-3609
인다	-3610
일차	-3611
자를	-3612
장에	-3613
적령	-3614
제가	-3615
종일	-3616
주도	-3617
지길	-3618
출발	-3619
침이	-3620
침표	-3621
콜릿	-3622
크닉	-3623
터가	-3624
토닥	-3625
트북	-3626
하철	-3627
호회	-3628
▁15	-3629
▁간사	-3630
▁강렬	-3631
▁거랑	-3632
▁거요	-3633
▁건조	-3634
▁검색	-3635
▁겨우	-3636
▁고칠	-3637
▁공개	-3638
▁그를	-3639
▁그저	-3640
▁기도	-3641
▁길어	-3642
▁깨닫	-3643
▁꿈은	-3644
▁끝도	-3645
▁끝에	-3646
▁끝인	-3647
▁나네	-3648
▁난방	-3649
▁남는	-3650
▁남지	-3651
▁냉정	-3652
▁너는	-3653
▁노는	-3654
▁놀죠	-3655
▁니가	-3656
▁단둘	-3657
▁달려	-3658
▁대리	-3659
▁덜할	-3660
▁덤덤	-3661
▁동성	-3662
▁든든	-3663
▁들이	-3664
▁때로	-3665
▁뛰어	-3666
▁마셨	-3667
▁막혀	-3668
▁말로	-3669
▁맛이	-3670
▁매주	-3671
▁멍청	-3672
▁못했	-3673
▁발목	-3674
▁버티	-3675
▁보게	-3676
▁봐서	-3677
▁부드	-3678
▁비싼	-3679
▁빠져	-3680
▁사겨	-3681
▁사내	-3682
▁살이	-3683
▁살지	-3684
▁상의	-3685
▁생리	-3686
▁서툴	-3687
▁섬유	-3688
▁성숙	-3689
▁세워	-3690
▁셀카	-3691
▁술만	-3692
▁신기	-3693
▁쓰지	-3694
▁아기	-3695
▁아깝	-3696
▁아쉽	-3697
▁알기	-3698
▁애를	-3699
▁약을	-3700
▁약이	-3701
▁어필	-3702
▁언니	-3703
▁오지	-3704
▁올해	-3705
▁와서	-3706
▁위기	-3707
▁유학	-3708
▁유효	-3709
▁의사	-3710
▁일년	-3711
▁입고	-3712
▁입지	-3713
▁있다	-3714
▁잡아	-3715
▁적게	-3716
▁전혀	-3717
▁정류	-3718
▁정의	-3719
▁제게	-3720
▁조건	-3721
▁종일	-3722
▁주식	-3723
▁줄까	-3724
▁줄어	-3725
▁즐겁	-3726
▁지울	-3727
▁지치	-3728
▁참지	-3729
▁책을	-3730
▁철벽	-3731
▁최근	-3732
▁축복	-3733
▁침대	-3734
▁코스	-3735
▁키가	-3736
▁택배	-3737
▁패턴	-3738
▁포근	-3739
▁풀렸	-3740
▁풀어	-3741
▁했나	-3742
▁호의	-3743
▁확신	-3744
▁회복	-3745
▁흔적	-3746
▁흘러	-3747
▁흥미	-3748
라우마	-3749
보아요	-3750
보여요	-3751
야하나	-3752
에서도	-3753
였으면	-3754
유증이	-3755
이예요	-3756
인데이	-3757
인인데	-3758
적이야	-3759
지네요	-3760
하다는	-3761
할거라	-3762
해야죠	-3763
했더니	-3764
했지만	-3765
▁가능한	-3766
▁가능해	-3767
▁가만히	-3768
▁같다고	-3769
▁것처럼	-3770
▁결정은	-3771
▁경험이	-3772
▁계획을	-3773
▁고마워	-3774
▁그녀와	-3775
▁그럴까	-3776
▁그럴만	-3777
▁그렇죠	-3778
▁그분이	-3779
▁기억을	-3780
▁끝나고	-3781
▁끝났네	-3782
▁남들이	-3783
▁내일도	-3784
▁노트북	-3785
▁느껴져	-3786
▁다음에	-3787
▁달달한	-3788
▁답장이	-3789
▁동료가	-3790
▁동호회	-3791
▁됐어요	-3792
▁되는게	-3793
▁될지도	-3794
▁뒤에서	-3795
▁떠나고	-3796
▁마음과	-3797
▁마침표	-3798
▁많으면	-3799
▁말라고	-3800
▁말하고	-3801
▁말해도	-3802
▁말해줘	-3803
▁맞는지	-3804
▁맞을까	-3805
▁멋져요	-3806
▁모든게	-3807
▁모른척	-3808
▁무기력	-3809
▁미련은	-3810
▁바라는	-3811
▁바라지	-3812
▁배우자	-3813
▁번호를	-3814
▁변하는	-3815
▁보는게	-3816
▁보여요	-3817
▁불공평	-3818
▁사는게	-3819
▁살아요	-3820
▁상담을	-3821
▁상대가	-3822
▁새출발	-3823
▁생각날	-3824
▁선물로	-3825
▁소리가	-3826
▁속상해	-3827
▁속에서	-3828
▁순간이	-3829
▁쉬어가	-3830
▁신경을	-3831
▁신경이	-3832
▁썸에서	-3833
▁아니고	-3834
▁아닐까	-3835
▁아름답	-3836
▁아빠가	-3837
▁아직은	-3838
▁아프지	-3839
▁아픔을	-3840
▁아픔의	-3841
▁앞두고	-3842
▁어렵네	-3843
▁없애는	-3844
▁여드름	-3845
▁여자는	-3846
▁여자와	-3847
▁여행가	-3848
▁연습이	-3849
▁영화보	-3850
▁오래된	-3851
▁우리가	-3852
▁우울해	-3853
▁운명이	-3854
▁이해해	-3855
▁인스타	-3856
▁일들이	-3857
▁일부터	-3858
▁일이죠	-3859
▁있을지	-3860
▁잊혀질	-3861
▁자세히	-3862
▁자체로	-3863
▁정도는	-3864
▁정리될	-3865
▁정말로	-3866
▁제주도	-3867
▁좋으시	-3868
▁중국어	-3869
▁증거를	-3870
▁지내는	-3871
▁지하철	-3872
▁차가워	-3873
▁처음에	-3874
▁초콜릿	-3875
▁출퇴근	-3876
▁친구도	-3877
▁키우고	-3878
▁태어났	-3879
▁피크닉	-3880
▁하네요	-3881
▁하려고	-3882
▁하루를	-3883
▁하지만	-3884
▁해야죠	-3885
▁해주고	-3886
▁했어요	-3887
▁확인해	-3888
▁환승은	-3889
▁힘내지	-3890
갈거예요	-3891
개월만에	-3892
이니까요	-3893
하니까요	-3894
하시네요	-3895
▁결혼적령	-3896
▁고백하고	-3897
▁그러게요	-3898
▁남자한테	-3899
▁노력하면	-3900
▁답답하네	-3901
▁당연하죠	-3902
▁될거예요	-3903
▁듯합니다	-3904
▁모르는게	-3905
▁무시하는	-3906
▁물어봐요	-3907
▁미친듯이	-3908
▁별로라고	-3909
▁봉사활동	-3910
▁비교하지	-3911
▁빠를수록	-3912
▁사람인데	-3913
▁사랑에는	-3914
▁사이에서	-3915
▁사회생활	-3916
▁상처받지	-3917
▁생각할까	-3918
▁생각해도	-3919
▁성공하길	-3920
▁시원하게	-3921
▁신혼여행	-3922
▁아니네요	-3923
▁안되겠지	-3924
▁안되는데	-3925
▁언제까지	-3926
▁엄마한테	-3927
▁여자들이	-3928
▁연락처를	-3929
▁연애하고	-3930
▁이별하고	-3931
▁이제라도	-3932
▁있겠네요	-3933
▁있었나요	-3934
▁잡으세요	-3935
▁전화하는	-3936
▁좋을까요	-3937
▁준비하고	-3938
▁지금보다	-3939
▁취미생활	-3940
▁친구라고	-3941
▁카페에서	-3942
▁트라우마	-3943
▁표현하는	-3944
▁필요했을	-3945
▁하나라도	-3946
▁하루에도	-3947
▁행복해질	-3948
▁헤아리지	-3949
▁헤어짐을	-3950
▁혼자만의	-3951
▁화장하는	-3952
▁후유증이	-3953
▁힘들지요	-3954
▁가능합니다	-3955
▁간접적이든	-3956
▁그랬나봐요	-3957
▁기분전환을	-3958
▁누구에게나	-3959
▁다음부터는	-3960
▁떠나보세요	-3961
▁만남이었길	-3962
▁말씀하세요	-3963
▁맞을거예요	-3964
▁받아들이기	-3965
▁밝혀보세요	-3966
▁버텨보세요	-3967
▁보여주세요	-3968
▁부담스러운	-3969
▁사람이라면	-3970
▁생각해봐요	-3971
▁시작하세요	-3972
▁않았나봐요	-3973
▁억지로라도	-3974
▁이야기해도	-3975
▁정해보세요	-3976
▁좋아했는데	-3977
▁주기적으로	-3978
▁직접적이든	-3979
▁참아보세요	-3980
▁축하합니다	-3981
▁풀어보세요	-3982
▁하지마세요	-3983
▁힘들어하지	-3984
▁기다려주세요	-3985
▁발렌타인데이	-3986
▁사람이니까요	-3987
▁위로봇입니다	-3988
▁필요하겠어요	-3989
▁결정이었을텐데	-3990
▁거기까지였나봐요	-3991
00	-3992
▁곰	-3993
▁곱	-3994
▁광	-3995
▁꾹	-3996
▁낚	-3997
▁낳	-3998
▁낼	-3999
▁닫	-4000
▁득	-4001
▁롱	-4002
▁묻	-4003
▁밖	-4004
▁벽	-4005
▁쉴	-4006
▁슈	-4007
▁씨	-4008
▁액	-4009
▁엉	-4010
▁옳	-4011
▁임	-4012
▁찜	-4013
▁찼	-4014
▁황	-4015
▁흑	-4016
거같	-4017
거지	-4018
건데	-4019
겠음	-4020
겨워	-4021
곰히	-4022
관계	-4023
관리	-4024
교통	-4025
근차	-4026
기업	-4027
끄러	-4028
끼리	-4029
나네	-4030
다른	-4031
대체	-4032
대회	-4033
도는	-4034
돌아	-4035
돼서	-4036
듯한	-4037
라서	-4038
로리	-4039
만나	-4040
매일	-4041
면증	-4042
바이	-4043
바퀴	-4044
벤트	-4045
상담	-4046
선물	-4047
세포	-4048
수가	-4049
수를	-4050
수증	-4051
심을	-4052
였던	-4053
와서	-4054
와요	-4055
이크	-4056
인상	-4057
작정	-4058
잖아	-4059
저리	-4060
절한	-4061
젯밤	-4062
졌네	-4063
조심	-4064
지런	-4065
지죠	-4066
질방	-4067
짐에	-4068
청소	-4069
카드	-4070
터디	-4071
트업	-4072
트콘	-4073
표현	-4074
하자	-4075
학기	-4076
한잔	-4077
해를	-4078
했길	-4079
행기	-4080
형이	-4081
화가	-4082
히려	-4083
▁가늠	-4084
▁가득	-4085
▁가려	-4086
▁가을	-4087
▁갈때	-4088
▁감당	-4089
▁감히	-4090
▁갔어	-4091
▁강습	-4092
▁갖지	-4093
▁거둘	-4094
▁것들	-4095
▁고고	-4096
▁고기	-4097
▁고장	-4098
▁고치	-4099
▁공감	-4100
▁관련	-4101
▁귀를	-4102
▁금연	-4103
▁기프	-4104
▁깊게	-4105
▁깜빡	-4106
▁꾸며	-4107
▁끝날	-4108
▁나누	-4109
▁나빠	-4110
▁낭비	-4111
▁넘어	-4112
▁놀다	-4113
▁누굴	-4114
▁눈썹	-4115
▁느낀	-4116
▁늦어	-4117
▁단순	-4118
▁단호	-4119
▁대답	-4120
▁대우	-4121
▁대중	-4122
▁대체	-4123
▁도망	-4124
▁동감	-4125
▁득템	-4126
▁들리	-4127
▁들을	-4128
▁때려	-4129
▁떠났	-4130
▁로봇	-4131
▁막차	-4132
▁많네	-4133
▁많다	-4134
▁말아	-4135
▁말한	-4136
▁망가	-4137
▁맞지	-4138
▁맞춤	-4139
▁매번	-4140
▁먹지	-4141
▁며칠	-4142
▁몇일	-4143
▁모으	-4144
▁무릎	-4145
▁뭐하	-4146
▁바디	-4147
▁밤에	-4148
▁베풀	-4149
▁변해	-4150
▁보름	-4151
▁부부	-4152
▁분노	-4153
▁분들	-4154
▁불타	-4155
▁빠른	-4156
▁빼고	-4157
▁살면	-4158
▁삶의	-4159
▁서류	-4160
▁성덕	-4161
▁성적	-4162
▁성형	-4163
▁소액	-4164
▁소유	-4165
▁소주	-4166
▁속은	-4167
▁수염	-4168
▁수영	-4169
▁수학	-4170
▁쉬어	-4171
▁쉽진	-4172
▁슈퍼	-4173
▁스테	-4174
▁스팸	-4175
▁슬픔	-4176
▁실례	-4177
▁싸움	-4178
▁쌩얼	-4179
▁썸만	-4180
▁썸일	-4181
▁썼어	-4182
▁씻고	-4183
▁아님	-4184
▁아련	-4185
▁아물	-4186
▁아주	-4187
▁안가	-4188
▁안에	-4189
▁알뜰	-4190
▁애석	-4191
▁애틋	-4192
▁어둠	-4193
▁어떠	-4194
▁연휴	-4195
▁예전	-4196
▁오락	-4197
▁오토	-4198
▁온다	-4199
▁올까	-4200
▁옷이	-4201
▁왕따	-4202
▁요구	-4203
▁요금	-4204
▁욕심	-4205
▁우린	-4206
▁운을	-4207
▁웃어	-4208
▁육아	-4209
▁음식	-4210
▁의견	-4211
▁이것	-4212
▁이뻐	-4213
▁이쁜	-4214
▁인공	-4215
▁일단	-4216
▁일에	-4217
▁잃어	-4218
▁입이	-4219
▁자는	-4220
▁자면	-4221
▁자취	-4222
▁잠재	-4223
▁잡는	-4224
▁전세	-4225
▁전역	-4226
▁점은	-4227
▁점이	-4228
▁조용	-4229
▁조차	-4230
▁조카	-4231
▁좋게	-4232
▁좋고	-4233
▁주름	-4234
▁중고	-4235
▁증오	-4236
▁지냈	-4237
▁지키	-4238
▁진지	-4239
▁짧지	-4240
▁찌질	-4241
▁차갑	-4242
▁차례	-4243
▁참아	-4244
▁창업	-4245
▁책임	-4246
▁초기	-4247
▁추석	-4248
▁추운	-4249
▁치고	-4250
▁치맥	-4251
▁치열	-4252
▁치유	-4253
▁키워	-4254
▁타기	-4255
▁타던	-4256
▁탈출	-4257
▁탈퇴	-4258
▁티가	-4259
▁티를	-4260
▁평가	-4261
▁평온	-4262
▁표시	-4263
▁푸는	-4264
▁필름	-4265
▁하든	-4266
▁학점	-4267
▁한강	-4268
▁합격	-4269
▁해낼	-4270
▁했다	-4271
▁허리	-4272
▁형편	-4273
▁혼란	-4274
▁혼술	-4275
▁화내	-4276
▁희생	-4277
▁힘껏	-4278
것같아	-4279
겠는데	-4280
교통을	-4281
근차근	-4282
년만에	-4283
년이란	-4284
되는데	-4285
들에게	-4286
방법을	-4287
봐야지	-4288
생활이	-4289
셨군요	-4290
스러울	-4291
스크림	-4292
스피싱	-4293
시간이	-4294
심으로	-4295
었나봐	-4296
영수증	-4297
우니까	-4298
으려면	-4299
이겠죠	-4300
인건가	-4301
적이고	-4302
적이죠	-4303
졌는데	-4304
지말고	-4305
하더니	-4306
하려는	-4307
할거야	-4308
할까봐	-4309
해주면	-4310
했나봐	-4311
▁가사가	-4312
▁가짐에	-4313
▁각자의	-4314
▁감정은	-4315
▁갔는데	-4316
▁거울을	-4317
▁걱정은	-4318
▁건가요	-4319
▁건강이	-4320
▁걸까요	-4321
▁것들이	-4322
▁견디고	-4323
▁결정할	-4324
▁경우가	-4325
▁경우도	-4326
▁계절이	-4327
▁고맙다	-4328
▁곰곰히	-4329
▁괴로워	-4330
▁괴롭게	-4331
▁군침이	-4332
▁궁금할	-4333
▁권태기	-4334
▁귀엽게	-4335
▁그러는	-4336
▁그분의	-4337
▁기간이	-4338
▁기대가	-4339
▁기분은	-4340
▁길에서	-4341
▁나가기	-4342
▁낫겠지	-4343
▁너무나	-4344
▁넘었네	-4345
▁노래를	-4346
▁놀아줘	-4347
▁누구도	-4348
▁능력을	-4349
▁당연히	-4350
▁대화가	-4351
▁더러워	-4352
▁도네요	-4353
▁도대체	-4354
▁도와주	-4355
▁도전해	-4356
▁되겠지	-4357
▁두근거	-4358
▁두번째	-4359
▁드시고	-4360
▁듣는데	-4361
▁떠보는	-4362
▁뜻대로	-4363
▁마주쳐	-4364
▁마주치	-4365
▁만나길	-4366
▁만나러	-4367
▁만남과	-4368
▁만남이	-4369
▁말투가	-4370
▁맛있을	-4371
▁망했어	-4372
▁머리는	-4373
▁멋지게	-4374
▁모아서	-4375
▁못하면	-4376
▁무거워	-4377
▁무엇을	-4378
▁무작정	-4379
▁문제는	-4380
▁문제로	-4381
▁미래에	-4382
▁바쁘면	-4383
▁방법을	-4384
▁배우면	-4385
▁버려야	-4386
▁변하지	-4387
▁별로야	-4388
▁보면서	-4389
▁보아요	-4390
▁보이는	-4391
▁부딪혔	-4392
▁부지런	-4393
▁불면증	-4394
▁비행기	-4395
▁사귀면	-4396
▁사람만	-4397
▁살면서	-4398
▁상처는	-4399
▁새학기	-4400
▁생리통	-4401
▁서로가	-4402
▁선배가	-4403
▁성공을	-4404
▁소식이	-4405
▁소심해	-4406
▁술먹고	-4407
▁쉬어야	-4408
▁스터디	-4409
▁시간에	-4410
▁시간표	-4411
▁실수할	-4412
▁싫다고	-4413
▁심경의	-4414
▁싸우면	-4415
▁아닌거	-4416
▁아프고	-4417
▁아픔이	-4418
▁안경테	-4419
▁안녕히	-4420
▁않지만	-4421
▁알았어	-4422
▁약속을	-4423
▁양해를	-4424
▁얘기를	-4425
▁어디로	-4426
▁어젯밤	-4427
▁언제든	-4428
▁얼굴이	-4429
▁없겠지	-4430
▁없는게	-4431
▁없지만	-4432
▁영원한	-4433
▁오히려	-4434
▁월급이	-4435
▁월요일	-4436
▁의미가	-4437
▁의미를	-4438
▁의외로	-4439
▁의욕이	-4440
▁이벤트	-4441
▁이해할	-4442
▁인상이	-4443
▁일어날	-4444
▁있는거	-4445
▁있어야	-4446
▁자괴감	-4447
▁자기도	-4448
▁자신과	-4449
▁자존감	-4450
▁잘해야	-4451
▁재회를	-4452
▁접어두	-4453
▁정규직	-4454
▁좋아질	-4455
▁준비중	-4456
▁중요할	-4457
▁지겨워	-4458
▁지나간	-4459
▁진심이	-4460
▁집중이	-4461
▁집착해	-4462
▁짜장면	-4463
▁찜질방	-4464
▁차이가	-4465
▁찾아오	-4466
▁첫인상	-4467
▁최근에	-4468
▁최대한	-4469
▁최선을	-4470
▁추억은	-4471
▁치과에	-4472
▁커피향	-4473
▁타다가	-4474
▁태어나	-4475
▁택시비	-4476
▁터놓고	-4477
▁퇴근길	-4478
▁특별한	-4479
▁파먹기	-4480
▁피부가	-4481
▁하거나	-4482
▁하루가	-4483
▁하루에	-4484
▁학원을	-4485
▁행동이	-4486
▁화이트	-4487
▁회사에	-4488
▁휴가가	-4489
▁휴식을	-4490
▁흥미를	-4491
▁힘든데	-4492
▁힘들고	-4493
되겠네요	-4494
버리세요	-4495
야하는데	-4496
었겠네요	-4497
었습니다	-4498
왔습니다	-4499
의하세요	-4500
▁가능할까	-4501
▁고민하게	-4502
▁고쳐쓰는	-4503
▁공부하기	-4504
▁공허함이	-4505
▁괜찮다면	-4506
▁괜찮지만	-4507
▁그럴지도	-4508
▁그만하고	-4509
▁기프트콘	-4510
▁깨끗하게	-4511
▁끝났으면	-4512
▁나을지도	-4513
▁나한테만	-4514
▁남사친이	-4515
▁노력하고	-4516
▁다가가는	-4517
▁다양하게	-4518
▁당신에게	-4519
▁돌아가고	-4520
▁드라이브	-4521
▁만들려고	-4522
▁말해봐요	-4523
▁맛있어요	-4524
▁매일매일	-4525
▁먹었는데	-4526
▁물어보고	-4527
▁받아보는	-4528
▁부드럽게	-4529
▁비밀번호	-4530
▁사귀어도	-4531
▁사랑받고	-4532
▁사랑하기	-4533
▁사보세요	-4534
▁사이인데	-4535
▁상대방도	-4536
▁생각나고	-4537
▁선생님이	-4538
▁세상에는	-4539
▁센스있는	-4540
▁셀프웨딩	-4541
▁소개시켜	-4542
▁스타트업	-4543
▁시작해도	-4544
▁신경쓰는	-4545
▁실수하지	-4546
▁싫어하지	-4547
▁싸우면서	-4548
▁아니라는	-4549
▁않겠어요	-4550
▁애정표현	-4551
▁얼마든지	-4552
▁연락해서	-4553
▁오락가락	-4554
▁오토바이	-4555
▁운동으로	-4556
▁응원해요	-4557
▁의미있는	-4558
▁이기적인	-4559
▁이야기해	-4560
▁익숙해질	-4561
▁인정받고	-4562
▁잊는다는	-4563
▁전남친이	-4564
▁좋습니다	-4565
▁좋아하지	-4566
▁지나갔길	-4567
▁진정으로	-4568
▁집안일을	-4569
▁집착하는	-4570
▁차근차근	-4571
▁차리세요	-4572
▁차분하게	-4573
▁처음부터	-4574
▁처음에는	-4575
▁첫사랑이	-4576
▁체육대회	-4577
▁추억으로	-4578
▁추천해줘	-4579
▁포기하는	-4580
▁하루종일	-4581
▁학교에서	-4582
▁행복하길	-4583
▁행복할까	-4584
▁혼자서도	-4585
▁회사에는	-4586
▁힘들지도	-4587
드려보세요	-4588
했나봅니다	-4589
▁꾸며보세요	-4590
▁달라지는게	-4591
▁대중교통을	-4592
▁되었나봐요	-4593
▁들여보세요	-4594
▁마음이라도	-4595
▁많은가봐요	-4596
▁못했나봐요	-4597
▁벗어나세요	-4598
▁보이스피싱	-4599
▁붙여보세요	-4600
▁빌려보세요	-4601
▁사랑한다는	-4602
▁사랑할수록	-4603
▁상관없어요	-4604
▁선택일거라	-4605
▁스트레칭을	-4606
▁습관이네요	-4607
▁신고하세요	-4608
▁심하겠네요	-4609
▁심한가봐요	-4610
▁아니랍니다	-4611
▁아닌가봐요	-4612
▁아이스크림	-4613
▁안녕하세요	-4614
▁안타깝네요	-4615
▁않을거예요	-4616
▁올려달라고	-4617
▁웃어보세요	-4618
▁재미있어요	-4619
▁정류장에서	-4620
▁좋아한다고	-4621
▁준비하세요	-4622
▁줄여보세요	-4623
▁집중하세요	-4624
▁청해보세요	-4625
▁추천합니다	-4626
▁충전하세요	-4627
▁헤어지는게	-4628
▁헤어지세요	-4629
▁현금영수증	-4630
▁화이트데이	-4631
▁힘들거예요	-4632
▁걱정되겠네요	-4633
▁남자친구한테	-4634
▁시간이겠네요	-4635
▁연습해보세요	-4636
▁예민한가봐요	-4637
▁이별했습니다	-4638
▁이용해주세요	-4639
▁정리해보세요	-4640
▁좋아할거예요	-4641
▁피곤한가봐요	-4642
▁필요한가봐요	-4643
▁힘드신가봐요	-4644
▁두근거리겠어요	-4645
▁부지런하시네요	-4646
▁심호흡해보세요	-4647
▁긁	-4648
▁끼	-4649
▁뉴	-4650
▁덕	-4651
▁떡	-4652
▁똥	-4653
▁랜	-4654
▁밑	-4655
▁밟	-4656
▁북	-4657
▁빚	-4658
▁빵	-4659
▁삐	-4660
▁승	-4661
▁씌	-4662
▁엮	-4663
▁옥	-4664
▁왠	-4665
▁쪽	-4666
▁쫌	-4667
▁층	-4668
▁켜	-4669
▁쿨	-4670
▁탓	-4671
▁팀	-4672
▁퍼	-4673
▁헌	-4674
▁훈	-4675
갔네	-4676
걸요	-4677
게임	-4678
고가	-4679
김에	-4680
나가	-4681
난거	-4682
난히	-4683
냐구	-4684
노래	-4685
능에	-4686
다리	-4687
달콩	-4688
담화	-4689
동산	-4690
되기	-4691
두절	-4692
드가	-4693
드시	-4694
레스	-4695
력은	-4696
련만	-4697
롭게	-4698
르네	-4699
모가	-4700
무게	-4701
문이	-4702
버려	-4703
버리	-4704
버시	-4705
봤어	-4706
분간	-4707
사는	-4708
사에	-4709
살이	-4710
서야	-4711
셨나	-4712
수저	-4713
숭숭	-4714
식에	-4715
심한	-4716
쏟아	-4717
았네	-4718
았다	-4719
연제	-4720
였나	-4721
오를	-4722
와의	-4723
왔네	-4724
우는	-4725
우니	-4726
웠을	-4727
으려	-4728
으며	-4729
은거	-4730
을때	-4731
의금	-4732
있나	-4733
있음	-4734
있지	-4735
저분	-4736
정리	-4737
조절	-4738
조차	-4739
주째	-4740
줘야	-4741
증을	-4742
진다	-4743
질이	-4744
참고	-4745
카락	-4746
트가	-4747
플라	-4748
하실	-4749
한번	-4750
히네	-4751
힌다	-4752
▁20	-4753
▁가라	-4754
▁가볍	-4755
▁가스	-4756
▁간식	-4757
▁감수	-4758
▁감싸	-4759
▁갚아	-4760
▁개념	-4761
▁거는	-4762
▁걸려	-4763
▁걸린	-4764
▁것만	-4765
▁격려	-4766
▁경제	-4767
▁곳을	-4768
▁괜한	-4769
▁괴로	-4770
▁구분	-4771
▁구속	-4772
▁그가	-4773
▁기댈	-4774
▁길게	-4775
▁길은	-4776
▁김치	-4777
▁꺼내	-4778
▁꼼꼼	-4779
▁꿈같	-4780
▁끄는	-4781
▁끓여	-4782
▁끝낼	-4783
▁끝일	-4784
▁나날	-4785
▁나약	-4786
▁낚시	-4787
▁남길	-4788
▁낭만	-4789
▁내게	-4790
▁내기	-4791
▁내내	-4792
▁높아	-4793
▁눈은	-4794
▁능력	-4795
▁늦는	-4796
▁늦잠	-4797
▁다짐	-4798
▁다툼	-4799
▁단톡	-4800
▁담긴	-4801
▁답은	-4802
▁더욱	-4803
▁돈은	-4804
▁되기	-4805
▁듣기	-4806
▁들까	-4807
▁들려	-4808
▁들면	-4809
▁등산	-4810
▁등을	-4811
▁떨쳐	-4812
▁랜선	-4813
▁리폼	-4814
▁만에	-4815
▁맘을	-4816
▁맞나	-4817
▁먹으	-4818
▁먼지	-4819
▁면허	-4820
▁명품	-4821
▁모를	-4822
▁모쏠	-4823
▁모임	-4824
▁목이	-4825
▁몸에	-4826
▁무관	-4827
▁무의	-4828
▁무한	-4829
▁물건	-4830
▁뭐임	-4831
▁미용	-4832
▁미칠	-4833
▁미화	-4834
▁바늘	-4835
▁바지	-4836
▁반갑	-4837
▁받기	-4838
▁방문	-4839
▁배울	-4840
▁버리	-4841
▁번씩	-4842
▁벌고	-4843
▁벽에	-4844
▁변한	-4845
▁보단	-4846
▁보며	-4847
▁복전	-4848
▁봄은	-4849
▁부디	-4850
▁부여	-4851
▁불금	-4852
▁비하	-4853
▁빠졌	-4854
▁빨래	-4855
▁뽑기	-4856
▁사냐	-4857
▁사탕	-4858
▁살찐	-4859
▁상메	-4860
▁서툰	-4861
▁설렜	-4862
▁설명	-4863
▁세월	-4864
▁손에	-4865
▁손톱	-4866
▁손해	-4867
▁수상	-4868
▁수업	-4869
▁수준	-4870
▁술은	-4871
▁숨막	-4872
▁슬쩍	-4873
▁시골	-4874
▁시도	-4875
▁식단	-4876
▁신발	-4877
▁심어	-4878
▁썸인	-4879
▁쓸쓸	-4880
▁씁쓸	-4881
▁아마	-4882
▁아팠	-4883
▁안주	-4884
▁알지	-4885
▁알콩	-4886
▁애기	-4887
▁양말	-4888
▁어깨	-4889
▁어른	-4890
▁어리	-4891
▁염탐	-4892
▁예감	-4893
▁올랐	-4894
▁옷을	-4895
▁와닿	-4896
▁왜그	-4897
▁요리	-4898
▁웃겨	-4899
▁유행	-4900
▁은행	-4901
▁이모	-4902
▁이틀	-4903
▁일반	-4904
▁읽씹	-4905
▁입에	-4906
▁있음	-4907
▁자도	-4908
▁작아	-4909
▁잔인	-4910
▁잘살	-4911
▁잘자	-4912
▁쟁취	-4913
▁적어	-4914
▁적이	-4915
▁전기	-4916
▁전해	-4917
▁제안	-4918
▁좋으	-4919
▁주차	-4920
▁주택	-4921
▁지낼	-4922
▁지루	-4923
▁지옥	-4924
▁진행	-4925
▁질질	-4926
▁짐을	-4927
▁집앞	-4928
▁짧게	-4929
▁찍고	-4930
▁착잡	-4931
▁참석	-4932
▁참을	-4933
▁처럼	-4934
▁첫눈	-4935
▁추스	-4936
▁층간	-4937
▁치매	-4938
▁치워	-4939
▁컴퓨	-4940
▁코가	-4941
▁타다	-4942
▁털어	-4943
▁특징	-4944
▁틀린	-4945
▁티내	-4946
▁편의	-4947
▁포장	-4948
▁표정	-4949
▁피자	-4950
▁한가	-4951
▁한계	-4952
▁한국	-4953
▁한창	-4954
▁한켠	-4955
▁할줄	-4956
▁해줄	-4957
▁호칭	-4958
▁흑역	-4959
거겠죠	-4960
